[
    {
        "Category": "news",
        "Content": "ثبتت محكمة إسرائيلية، مساء اليوم الثلاثاء، أمر اعتقال مدير مستشفى كمال عدوان بقطاع غزة الطبي حسام أبو صفية لمدة 6 أشهر."
    },
    {
        "Category": "news",
        "Content": "قال مكتب إعلام الأسرى في غزة، إن محكمة بئر السبع ثبتت اليوم أمر اعتقال أبو صفية \"كمقاتل غير شرعي\" لمدة 6 أشهر."
    },
    {
        "Category": "news",
        "Content": "في عام 2002، أقرت إسرائيل قانون \"المقاتل غير الشرعي\" لاحتجاز الفلسطينيين دون تهم أو محاكمة عادلة، بناء على \"ملفات سرية\"."
    },
    {
        "Category": "news",
        "Content": "منذ عام 2005، يُستخدم هذا القانون لقمع سكان غزة دون حق المراجعة القضائية."
    },
    {
        "Category": "news",
        "Content": "اشتهر أبو صفية بدوره الإنساني خلال الإبادة على غزة، وكان أحد أبرز الأطباء الذين واصلوا العمل تحت القصف لإنقاذ الجرحى والمصابين."
    },
    {
        "Category": "news",
        "Content": "في أواخر ديسمبر/كانون الأول الماضي، اعتقلت قوات الاحتلال الإسرائيلي أبو صفية (52 عاما)، عقب اقتحامها مستشفى كمال عدوان شمالي القطاع، وأخرجته تحت تهديد السلاح بعد تدميرها المستشفى وإخراجه عن الخدمة."
    },
    {
        "Category": "news",
        "Content": "أثارت لحظة اعتقاله استنكارا واسعا، خصوصا بعد انتشار صورة له مرتديا معطفه الطبي، يسير وحيدا وسط الدمار محاطا بالآليات العسكرية الإسرائيلية، في مشهد صار أيقونة للصمود الفلسطيني."
    },
    {
        "Category": "news",
        "Content": "حسب عائلة أبو صفية، تعرض الطبيب الفلسطيني للتعذيب الشديد والتجويع داخل السجون الإسرائيلية، وهو ما أكده محام تمكن من زيارته أخيرا."
    },
    {
        "Category": "news",
        "Content": "مع اشتداد الإبادة الإسرائيلية، دفع أبو صفية ثمنا شخصيا باهظا عندما فقد نجله إبراهيم في اقتحام جيش الاحتلال الإسرائيلي للمستشفى في 26 أكتوبر/تشرين الأول 2024."
    },
    {
        "Category": "news",
        "Content": "كما تعرض أبو صفية لإصابة نتيجة قصف إسرائيلي استهدف المستشفى، لكنه رفض مغادرة مكانه وواصل علاج المرضى والجرحى."
    },
    {
        "Category": "news",
        "Content": "بدعم أميركي مطلق، يرتكب الاحتلال، منذ 7 أكتوبر/تشرين الأول 2023، إبادة جماعية بغزة خلّفت أكثر من 163 ألف شهيد وجريح فلسطيني، معظمهم أطفال ونساء، وما يزيد على 14 ألف مفقود."
    },
    {
        "Category": "news",
        "Content": "تسبب السرطان والعقم.. تحذيرات من استعمال الأوراق الذهبية في تزيين الحلويات."
    },
    {
        "Category": "news",
        "Content": "محاكمة وفاة مارادونا.. حبس حارسه وتفاصيل صادمة."
    },
    {
        "Category": "news",
        "Content": "ظهور دوامة بيضاء في السماء.. الفلك الدولي يُفسر!"
    },
    {
        "Category": "news",
        "Content": "تفاصيل صادمة.. جزائرية تلقى حتفها حرقا على يد زوجها في فرنسا."
    },
    {
        "Category": "news",
        "Content": "محادثات بين عرقاب وحامل حول أوضاع السوق العالمية للغاز الطبيعي."
    },
    {
        "Category": "news",
        "Content": "الجزائر توقع إتفاقيات بقيمة مليار دولار خلال معرض الصناعات الغذائية بلندن."
    },
    {
        "Category": "news",
        "Content": "وزير الصحة: إستلام أزيد من 6000 سرير في السداسي الأول من 2025."
    },
    {
        "Category": "news",
        "Content": "تحضيرا للإنتخابات.. النقابة الوطنية للقضاة تستدعي رؤساء فروعها."
    },
    {
        "Category": "news",
        "Content": "حارس بشركة خاصة وميكانيكيان متهمون بسرقة سيارة مستوردة بالكاليتوس."
    },
    {
        "Category": "news",
        "Content": "توقيف 34 تاجر مخدرات وإحباط إدخال 8 قناطير من الكيف المعالج."
    },
    {
        "Category": "news",
        "Content": "وفاة 13 شخصا في حوادث المرور خلال الـ 24 ساعة الأخيرة."
    },
    {
        "Category": "news",
        "Content": "5 سنوات حبسا نافذا للكاتب الجزائري \"بوعلام صنصال\"."
    },
    {
        "Category": "news",
        "Content": "مجلس الأمن: غوتيريتش يدعو إلى التنفيذ الكامل للاتفاقيات الدولية."
    },
    {
        "Category": "news",
        "Content": "طالع هابط: سياسة البريكولاج لا تنتهي.. \"لكان خلاو المواطن يديه الواد وما داروش جسر\" في أم القراد بمسعد."
    },
    {
        "Category": "news",
        "Content": "والي ولاية النعامة: شهدنا اليوم حوادث مؤسفة راح ضحيتها 13 شخصا و25 جريحا."
    },
    {
        "Category": "news",
        "Content": "ارتفاع الحصيلة إلى 5 وفيات و26 جريحاً .. الدرك الوطني يكشف تفاصيل وملابسات حادث النعامة."
    },
    {
        "Category": "news",
        "Content": "شاوشي يوجه رسالة صريحة لبيتكوفيتش وبوقرة."
    },
    {
        "Category": "news",
        "Content": "\"الفاف\" تجري تعديلا في عقوبة اللعب بدون جمهور."
    },
    {
        "Category": "news",
        "Content": "شاوشي: \"نتمنى إسعاد أنصار اتحاد الحراش\"."
    },
    {
        "Category": "news",
        "Content": "العقبي: \"حققنا فوز وتأهل مستحق لنصف نهائي الكأس\"."
    },
    {
        "Category": "news",
        "Content": "لكناوي: \"قدمنا أفضل ما لدينا في كأس الجزائر أمام اتحاد الحراش\"."
    },
    {
        "Category": "news",
        "Content": "إدارة أولمبيك أقبو تقيل مدرب الفريق دنيس لافان."
    },
    {
        "Category": "news",
        "Content": "باتنة: حجز 40.7 قنطار من مسحوق الحليب الموجه لإنتاج الحليب المدعم."
    },
    {
        "Category": "news",
        "Content": "إيداع 4 أشخاص الحبس وحجز 42 كلغ كوكايين بوهران."
    },
    {
        "Category": "news",
        "Content": "توقيف قاتل الأستاذ الجامعي ببراقي وإيداعه الحبس."
    },
    {
        "Category": "news",
        "Content": "تبسة: إعادة فتح أسواق المواشي.. هذه الشروط."
    },
    {
        "Category": "news",
        "Content": "قتيل و7 جرحى في حادث مرور بسطيف."
    },
    {
        "Category": "news",
        "Content": "سطيف: اكتشاف ورشة سرية لتذويب وتدوير الأسلاك النحاسية المسروقة بأولاد صابر."
    },
    {
        "Category": "news",
        "Content": "أمطار رعدية غزيرة على هذه الولايات."
    },
    {
        "Category": "news",
        "Content": "تيسمسيلت: تسمم 8 أشخاص بالغاز."
    },
    {
        "Category": "news",
        "Content": "وفاة 4 أشخاص في حادث مرور خطير بولاية تندوف."
    },
    {
        "Category": "news",
        "Content": "رعود وزوابع رملية على هذه الولايات."
    },
    {
        "Category": "news",
        "Content": "الجلفة: 4 جرحى في حادث اصطدام دراجتين بحاسي بحبح."
    },
    {
        "Category": "news",
        "Content": "تبسة: وفاة شاب في انحراف وانقلاب سيارة."
    },
    {
        "Category": "news",
        "Content": "تيارت: وفاة شاب وإصابة آخر في اصطدام سيارة بدراجة نارية."
    },
    {
        "Category": "news",
        "Content": "عنابة: توقيف شخصين وحجز أزيد من 1 كلغ كوكايين."
    },
    {
        "Category": "news",
        "Content": "سوق أهراس: حجز أزيد من 4 كلغ من القنب الهندي وتوقيف مشتبه فيه."
    },
    {
        "Category": "news",
        "Content": "البليدة: وفاة شيخ وإصابة آخر في انحراف دراجة نارية."
    },
    {
        "Category": "news",
        "Content": "الإطاحة بعصابة من 11 شخصا زرعت الرعب بقرية البواعيش في سيدي بلعباس."
    },
    {
        "Category": "news",
        "Content": "المسيلة: إصابة 5 أشخاص بينهم رضيع في حادث مرور ببلدية ولتام."
    },
    {
        "Category": "news",
        "Content": "أم البواقي: انطلاق تموين السوق بالموز المحجوز بسعر 260 دج."
    },
    {
        "Category": "news",
        "Content": "محاكمة غيابية لمسير صفحة للبيع الإلكتروني سلب فتاة 4.5 مليون سنتيم."
    },
    {
        "Category": "news",
        "Content": "منظفة تستولي على 3 ملايير سنتيم من المجوهرات الذهبية من مسكن طبيبة بالعاصمة."
    },
    {
        "Category": "news",
        "Content": "درك أم البواقي يفكك شبكة تمتهن التنقيب والحفر عن الآثار بدون رخصة."
    },
    {
        "Category": "news",
        "Content": "توقيف تحفظي لرئيس بلدية وادي الماء بباتنة."
    },
    {
        "Category": "news",
        "Content": "الدرك يلقي القبض على مجرم ببئر العرش ويوجه نداء للجمهور."
    },
    {
        "Category": "news",
        "Content": "مستغانم: حجز 10 قناطير من \"قلب اللوز\" غير صالح للاستهلاك."
    },
    {
        "Category": "news",
        "Content": "قتيلان و4 جرحى في حادث مرور بتيارت."
    },
    {
        "Category": "news",
        "Content": "عون جمركي مهدد بالحبس لعدم جمركة سيارة محل إرسالية معبأة بالمفرقعات والفضة."
    },
    {
        "Category": "news",
        "Content": "انتشال جثة طفل غرق في حوض مائي بسطيف."
    },
    {
        "Category": "news",
        "Content": "المغير: الإطاحة بشبكة نقل وتهريب المهلوسات وتوقيف 5 أشخاص."
    },
    {
        "Category": "news",
        "Content": "الوادي: تصدير 20 طن من الطماطم الطازجة إلى فرنسا."
    },
    {
        "Category": "news",
        "Content": "بقيمة مليار دولار.. شركات جزائرية توقع اتفاقيات مع شركاء أجانب في هذه المجالات."
    },
    {
        "Category": "news",
        "Content": "تسمية جديدة لـ\"البطاقة الذهبية\"."
    },
    {
        "Category": "news",
        "Content": "حجز أزيد من قنطار من الكوكايين وتوقيف 4 أشخاص من جنسية مغربية."
    },
    {
        "Category": "news",
        "Content": "وشم \"مُريب\" على ذراع وزير الدفاع الأمريكي!"
    },
    {
        "Category": "news",
        "Content": "بالفيديو.. مبادرة طيبة من شباب بلوزداد في شهر رمضان."
    },
    {
        "Category": "news",
        "Content": "فلكي سعودي يثير جدلا واسعا ليلة الـ27 من رمضان.. هذا ما قاله!"
    },
    {
        "Category": "news",
        "Content": "في طبعته الـ 12 بكرواتيا.. الجزائر تشارك في الصالون الدولي للسياحة."
    },
    {
        "Category": "news",
        "Content": "نهاية مغامرة الفرنسي دينيس لافان مع أولمبيك أقبو."
    },
    {
        "Category": "news",
        "Content": "حفل ختان جماعي للأطفال الأيتام والمعوزين بالعاصمة."
    },
    {
        "Category": "news",
        "Content": "مستشفيات غزة تعاني \"ضغطاً شديداً يفوق قدراتها\"، ونتنياهو يصف الغارات على غزة بأنها \"مجرد بداية\"."
    },
    {
        "Category": "news",
        "Content": "لماذا أقال نتنياهو رئيس جهاز الأمن العام في إسرائيل؟"
    },
    {
        "Category": "news",
        "Content": "بعد انتظار أربعة أشهر تفاقمت خلالها حالتها، طفلة من غزة تكافح السرطان في مستشفيات ميلانو."
    },
    {
        "Category": "news",
        "Content": "إسرائيل تقطع آخِر خط كهرباء يصل إلى غزة، كيف يعيش أهل القطاع في الظلام؟"
    },
    {
        "Category": "news",
        "Content": "كيف احتفل أطفال الخليج بقرقيعان؟"
    },
    {
        "Category": "news",
        "Content": "كيف تتغير عاداتنا الاستهلاكية في شهر رمضان؟"
    },
    {
        "Category": "news",
        "Content": "مصر في مقابل \"إيجيبت\": هل تعكس الدراما المصرية الواقع الطبقي؟"
    },
    {
        "Category": "news",
        "Content": "الجيش الإسرائيلي يعلن اعتراض صاروخين أُطلقا من اليمن، وحماس تؤكد مقتل الناطق باسمها بغارة إسرائيلية في غزة."
    },
    {
        "Category": "news",
        "Content": "تزامنا مع حرب غزة: الكنيست يصدق على أحد قوانين \"التعديلات القضائية\" المثيرة للجدل."
    },
    {
        "Category": "news",
        "Content": "غرق غواصة سياحية في مصر: ماذا حدث ومن هم الضحايا؟"
    },
    {
        "Category": "news",
        "Content": "الجزائر تحكم على صنصال بالسجن خمس سنوات بسبب \"المساس بوحدة أراضيها\"."
    },
    {
        "Category": "news",
        "Content": "تحقيق لبي بي سي: وثائق مسرّبة تكشف تلوثاً بيئياً \"خطيراً\" تسببت فيه شركة نفط عملاقة في كولومبيا."
    },
    {
        "Category": "news",
        "Content": "أعاصير وحرائق غابات وعواصف رملية في الولايات المتحدة تُخلّف قتلى وأضراراً جسيمة."
    },
    {
        "Category": "news",
        "Content": "التأثير غير المتوقع لـ \"صفقة القرن\" التي أبرمها ترامب بشأن المعادن."
    },
    {
        "Category": "news",
        "Content": "ماذا نعرف عن انشطار الدوامة القطبية والانفجار البارد الذي يؤثر على دول عربية نهاية الأسبوع؟"
    },
    {
        "Category": "news",
        "Content": "\"ترامب وحلفاؤه الجمهوريون يُلحقون الضرر حتى بقواعدهم الانتخابية\" - جولة الصحف."
    },
    {
        "Category": "news",
        "Content": "ترامب يوقف خطة فرض رسوم جمركية بنسبة 50 في المئة على الصلب والألومنيوم من كندا."
    },
    {
        "Category": "news",
        "Content": "هبوط الأسهم في الولايات المتحدة وآسيا بسبب مخاوف من رسوم ترامب الجمركية."
    },
    {
        "Category": "news",
        "Content": "رمضان في سوريا: \"دعوات الإفطار أصبحت ترفاً، والأزمة غيّرت عاداتنا وتقاليدنا\"."
    },
    {
        "Category": "news",
        "Content": "تعرف على تطبيق سيغنال الذي تسبب في \"تسريب مخابراتي\" أمريكي."
    },
    {
        "Category": "news",
        "Content": "لأول مرة، عيادة بريطانية تستخدم الذكاء الاصطناعي لمعاينة المرضى، فهل يمكنها معالجة الآلام المزمنة؟"
    },
    {
        "Category": "news",
        "Content": "بين الحروب والأزمات، كيف نحافظ على صحتنا النفسية؟ - جولة الصحافة."
    },
    {
        "Category": "news",
        "Content": "لماذا يشيب شعرنا؟"
    },
    {
        "Category": "news",
        "Content": "هل تقضي عمليات التجميل على المشاعر الإنسانية في الأعمال الدرامية؟"
    },
    {
        "Category": "news",
        "Content": "جولة داخل عالم \"إلهة\" هندية مثيرة للجدل."
    },
    {
        "Category": "news",
        "Content": "مسلسل لام شمسيّة: دراما عن التحرش بالأطفال تترك المشاهدين في صدمة."
    },
    {
        "Category": "news",
        "Content": "الفنان جمال سليمان موضوع جديد للجدل بين السوريين، فما القصة؟"
    },
    {
        "Category": "news",
        "Content": "الاتحاد الدولي لألعاب القوى يوافق على اختبار الأهلية الجنسية."
    },
    {
        "Category": "news",
        "Content": "وفاة أسطورة الملاكمة الأمريكي جورج فورمان عن عمر يناهز 76 عاما."
    },
    {
        "Category": "news",
        "Content": "خمس طرق سهلة تجعلك من أبطال الذاكرة القوية."
    },
    {
        "Category": "news",
        "Content": "\"الحواجز تحطمت\"، ماذا يعني انتخاب أول امرأة لرئاسة اللجنة الأولمبية الدولية؟"
    },
    {
        "Category": "news",
        "Content": "ما قصة الوشق \"المصري\" الذي أثار جدلاً على وسائل التواصل الاجتماعي بعد هجومه على جنود إسرائيليين؟"
    },
    {
        "Category": "news",
        "Content": "المنذر: كيف تفاعل رواد منصات التواصل الاجتماعي مع إعلان البحرين إنشاء وكالة للفضاء؟"
    },
    {
        "Category": "news",
        "Content": "رشيد نكاز: قصة الناشط الجزائري الذي تم ترحيله من المغرب."
    },
    {
        "Category": "news",
        "Content": "الجيش الإسرائيلي يعترض صاروخين أطلقا من اليمن."
    },
    {
        "Category": "news",
        "Content": "واشنطن تلغي مكافآت مرصودة لقاء معلومات عن قادة شبكة حقاني."
    },
    {
        "Category": "news",
        "Content": "إصابة 5 بحادثة طعن في أمستردام واعتقال المشتبه."
    },
    {
        "Category": "news",
        "Content": "قمة باريس تضع اللمسات الأخيرة على 'الضمانات الأمنية' لأوكرانيا."
    },
    {
        "Category": "news",
        "Content": "حاكمة مصرف سوريا المركزي تقدم استقالتها."
    },
    {
        "Category": "news",
        "Content": "حكم جزائري على الكاتب بوعلام صنصال بالسجن خمس سنوات."
    },
    {
        "Category": "news",
        "Content": "مبروك عطية... إغواء الفن يقصي الأزهري التلفزيوني."
    },
    {
        "Category": "news",
        "Content": "بين التمرد المدعوم والفرص الضائعة... 4 حقائق تاريخية عن بلوشستان."
    },
    {
        "Category": "news",
        "Content": "البيت الأبيض: السعودية وسيط رئيس لاستقرار المنطقة."
    },
    {
        "Category": "news",
        "Content": "أي حكام دمشق السابقين يستلهم الشرع تجربته؟"
    },
    {
        "Category": "news",
        "Content": "القصة الكاملة لدخول القصر الجمهوري في السودان."
    },
    {
        "Category": "news",
        "Content": "وسيم منصوري: هذا مصير الأموال السورية في مصارف لبنان."
    },
    {
        "Category": "news",
        "Content": "هكذا فكر عبدالناصر في إنشاء دولة فلسطينية انطلاقا من غزة (1-2)."
    },
    {
        "Category": "news",
        "Content": "جوان كامينغز: أحببت نصح الجنرالات والعراق قادر على قتال داعش بمفرده."
    },
    {
        "Category": "news",
        "Content": "وفد مصري في الدوحة بشأن غزة.. لنقاش الملفين الشائكَين."
    },
    {
        "Category": "news",
        "Content": "بوتين يعلق على خطة ترامب بشأن غرينلاند."
    },
    {
        "Category": "news",
        "Content": "مفاجأة في سوريا.. حاكمة المصرف المركزي تقدم استقالتها."
    },
    {
        "Category": "news",
        "Content": "القاعدة العسكرية التركية في سوريا.. مسؤول يكشف الهدف."
    },
    {
        "Category": "news",
        "Content": "فيديو.. إصابات في عملية طعن بأمستردام."
    },
    {
        "Category": "news",
        "Content": "بشأن العقوبات على روسيا.. ماكرون يُشهر اتفاق الإجماع."
    },
    {
        "Category": "news",
        "Content": "أرباح الشركات الصناعية في الصين تهبط خلال أول شهرين من العام."
    },
    {
        "Category": "news",
        "Content": "سلسلة إتش.اند.إم تحقق مبيعات أقل من المتوقع في الربع الأول."
    },
    {
        "Category": "news",
        "Content": "خطط أميركية لـ ضرب صناعة الشحن الصينية.. هل تنجح؟"
    },
    {
        "Category": "news",
        "Content": "المركزي الأوروبي يحذر البنوك: استعدوا للصدمات الجيوسياسية."
    },
    {
        "Category": "news",
        "Content": "ترامب: الضربات ضد الحوثيين ستستمر لفترة طويلة."
    },
    {
        "Category": "news",
        "Content": "تسارع غير مسبوق في مشاريع شق الطرق الاستيطانية في الضفة."
    },
    {
        "Category": "news",
        "Content": "نتنياهو يضمن الاستقرار لحكومته بعد تمرير الميزانية."
    },
    {
        "Category": "news",
        "Content": "الضربات الأميركية تتوالى على معاقل الحوثيين مستهدفة قيادات."
    },
    {
        "Category": "news",
        "Content": "سوريا.. القبض على خلايا تابعة لحزب الله في السيدة زينب."
    },
    {
        "Category": "news",
        "Content": "رسالة أوروبية لأحمد الشرع.. \"لا شيك على بياض\"."
    },
    {
        "Category": "news",
        "Content": "تعيين كريم سعيد حاكما لمصرف لبنان المركزي."
    },
    {
        "Category": "news",
        "Content": "أوكرانيا تقول إنها أخفقت في التصدي بالكامل لأحدث هجوم روسي."
    },
    {
        "Category": "news",
        "Content": "قمة باريس لدعم أوكرانيا.. هل تستطيع أوروبا ملء فراغ واشنطن؟"
    },
    {
        "Category": "news",
        "Content": "تركيا.. اعتقال 1879 شخصا شاركوا بالاحتجاجات."
    },
    {
        "Category": "news",
        "Content": "مونديال الأندية: الفائز باللقب ينال قرابة 125 مليون دولار."
    },
    {
        "Category": "news",
        "Content": "مدرب منتخب المغرب: اقتربنا من مونديال 2026 بنسبة 99 في المئة."
    },
    {
        "Category": "news",
        "Content": "باحثون صينيون يزرعون كبد خنزير للمرة الأولى في جسم إنسان."
    },
    {
        "Category": "news",
        "Content": "دراسة تكشف \"نتائج مفاجئة\" بشأن المنتجات الخالية من السكر."
    },
    {
        "Category": "news",
        "Content": "هل يمكن للملح أن يسبب الاكتئاب؟ دراسة تجيب."
    },
    {
        "Category": "news",
        "Content": "إقالة رئيس الحكومة التونسية."
    },
    {
        "Category": "news",
        "Content": "المغرب يدين تجدد الهجمات الإسرائيلية على غزة."
    },
    {
        "Category": "news",
        "Content": "وزير الداخلية الفرنسي: لا نريد الحرب مع الجزائر."
    },
    {
        "Category": "news",
        "Content": "بالفيديو.. طفل صغير يقتحم حديقة البيت الأبيض."
    },
    {
        "Category": "news",
        "Content": "نجاح ساحق لمسلسل \"أم 44\".. وسمية الخشاب تكشف الكواليس."
    },
    {
        "Category": "news",
        "Content": "بالفيديو.. لحظة اعتقال طالبة تركية في أميركا من طرف ملثمين."
    },
    {
        "Category": "news",
        "Content": "قمة باريس لأوكرانيا.. هل تعوض أوروبا غياب أميركا؟"
    },
    {
        "Category": "news",
        "Content": "ترامب: الضربات ضد الحوثيين مستمرة والنتائج فاقت التوقعات."
    },
    {
        "Category": "news",
        "Content": "عهد ترامب الجديد.. آخر الأخبار وأبرز التطورات."
    },
    {
        "Category": "news",
        "Content": "مفاجأة في سوريا.. حاكمة المصرف المركزي تقدم استقالتها."
    },
    {
        "Category": "news",
        "Content": "لليوم الثاني في غزة.. فيديو لمظاهرات \"حماس برا برا\"."
    },
    {
        "Category": "news",
        "Content": "باحثون صينيون يزرعون كبد خنزير للمرة الأولى في جسم إنسان."
    },
    {
        "Category": "news",
        "Content": "دراسة تكشف \"نتائج مفاجئة\" بشأن المنتجات الخالية من السكر."
    },
    {
        "Category": "news",
        "Content": "صور.. زعيم كوريا الشمالية يشرف على اختبار أحدث المسيرات."
    },
    {
        "Category": "news",
        "Content": "من بينهم صلاح.. أعلى اللاعبين أجرا في البريمرليغ هذا الموسم."
    },
    {
        "Category": "news",
        "Content": "اجتماع ثلاثي بين ماكرون وعون والشرع ما أهم الملفات"
    },
    {
        "Category": "news",
        "Content": "انتقادات للرسوم الجمركية الأمريكية ما خيارات برلين"
    },
    {
        "Category": "news",
        "Content": "سوء التغذية يهدد حياة 14 مليون طفل وسط تقليص المساعدات"
    },
    {
        "Category": "news",
        "Content": "تصاعد القمع في تركيا اعتقالات جديدة وقيود على الإعلام"
    },
    {
        "Category": "news",
        "Content": "انهيار اتفاق السلام ينذر بعودة كارثية للحرب بجنوب السودان"
    },
    {
        "Category": "news",
        "Content": "ستة قتلى في غرق غواصة سياحية قبالة سواحل الغردقة المصرية"
    },
    {
        "Category": "news",
        "Content": "البوندستاغ الجديد سبب ضعف تمثيل الشباب والمرأة والمهاجرين"
    },
    {
        "Category": "news",
        "Content": "العراق اليوم غضب بسبب نتائج المنتخب فمن المسؤول"
    },
    {
        "Category": "news",
        "Content": "تبرعات سوق عيد الميلاد جسر محبة رمضانية من نورنبيرغ لنابلس"
    },
    {
        "Category": "news",
        "Content": "رغم سقوط نظام الأسد تجارة الكبتاغون ماتزال مزدهرة في سوريا"
    },
    {
        "Category": "news",
        "Content": "عندما يجف النهر القابلات تنقذن أرواحا في غابات الأمازون"
    },
    {
        "Category": "news",
        "Content": "السودان الآن الجيش في القصر هل انتهت أيام الدعم السريع"
    },
    {
        "Category": "news",
        "Content": "اختفاء شقيق ناشط ليبي بعد انتقاده الحكومة يثير تحفظات محلية"
    },
    {
        "Category": "news",
        "Content": "محامي معتقلين تونسيين متهمين بالتآمر: نسعى لتدويل القضية ولن نشارك في مسرحية سيئة الإخراج"
    },
    {
        "Category": "news",
        "Content": "بينما يستمر التضامن الشعبي مع غزة: قيادي مغربي معارض يعتبر طوفان الأقصى نكسة خطيرة ويحمل حماس المسؤولية"
    },
    {
        "Category": "news",
        "Content": "نقابة أطباء إسرائيل تهدد بالتحرك ضد الحكومة"
    },
    {
        "Category": "news",
        "Content": "6 شهداء بغارات معادية على 3 مناطق جنوب لبنان… إسرائيل تتحدث عن استهداف قائد في «الرضوان»"
    },
    {
        "Category": "news",
        "Content": "تصريحات لطالباني بشأن كركوك تثير غضباً عربياً وتركمانياً"
    },
    {
        "Category": "news",
        "Content": "المجازر مستمرة… وأنباء إسرائيلية عن «تجربة تهجير» فلسطينيين إلى إندونيسيا"
    },
    {
        "Category": "news",
        "Content": "75% لا يثقون بحكومته و”الكارثة تقترب”.. ونتنياهو للإسرائيليين: كلكم مشتبهون"
    },
    {
        "Category": "news",
        "Content": "هآرتس: هل تصطدم استراتيجية إسرائيل في سوريا بالتطلعات الأمريكية؟"
    },
    {
        "Category": "news",
        "Content": "صحيفة إسرائيلية: لا تضيعوا مبادرة ترامب.. تهجير الغزيين أولى الخطوات نحو الإقليم الجديد"
    },
    {
        "Category": "news",
        "Content": "فورين بوليسي: التصعيد الإسرائيلي في سوريا يزداد عدوانية ويهدف لزعزعة الاستقرار"
    },
    {
        "Category": "news",
        "Content": "سوريا: بعد اختبار الساحل… توترات على الحدود مع لبنان والقنيطرة"
    },
    {
        "Category": "news",
        "Content": "تفاهمات مهددة بالإنزلاق مع الإسلاميين في الأردن والسبب: ملف الاعتقالات بين الأمني والسياسي"
    },
    {
        "Category": "news",
        "Content": "أوكرانيا: ترامب وبوتين يتفقان على وقف مؤقت للضربات على البنية التحتية للطاقة والسعودية تحتضن اجتماعات الاتفاق"
    },
    {
        "Category": "news",
        "Content": "السودان: محكمة مكافحة الإرهاب تصدر قرارات بمثول «حميدتي» في قضية اغتيال والي غرب دارفور"
    },
    {
        "Category": "news",
        "Content": "واشنطن تبلغ بغداد بوجود ناقلات إيرانية تهرب النفط بأوراق عراقية"
    },
    {
        "Category": "news",
        "Content": "البرهان: الجيش لا يريد الانخراط بالعمل السياسي في السودان"
    },
    {
        "Category": "news",
        "Content": "مبعوث ترامب: الاحتجاجات ضد حماس مشجعة وحان وقت رحيلها"
    },
    {
        "Category": "news",
        "Content": "بوساطة سعودية.. بدء الاجتماعات بين الوفدين السوري واللبناني في جدة"
    },
    {
        "Category": "news",
        "Content": "أميركا: سنحكم على حاكم مصرف لبنان والحكومة عبر الإصلاحات"
    },
    {
        "Category": "news",
        "Content": "الجيش الإسرائيلي: استهدفنا عنصرين من حزب الله جنوب لبنان"
    },
    {
        "Category": "news",
        "Content": "بوتين: خطة ترامب للسيطرة على غرينلاند جدية"
    },
    {
        "Category": "news",
        "Content": "مصرف لبنان: من هو حاكم مصرف لبنان الجديد كريم سعيد"
    },
    {
        "Category": "news",
        "Content": "غرق غواصة سياحية في الغردقة.. ومصرع 6 أجانب"
    },
    {
        "Category": "news",
        "Content": "دولة عربية تعلن امتلاكها رابع أكبر احتياطي نفطي في العالم"
    },
    {
        "Category": "news",
        "Content": "نجم ليفربول يحذّر من 'القفز على ظهر' محمد صلاح"
    },
    {
        "Category": "news",
        "Content": "رغم النفي.. تحليل جديد يثبت وجود مدينة ضخمة تحت الأهرامات"
    },
    {
        "Category": "news",
        "Content": "قبيل مغادرته.. اعتقال مفتى سوريا السابق بمطار دمشق"
    },
    {
        "Category": "news",
        "Content": "أول تعليق من حماس على تظاهرات غزة ضدها.. 'تخدم إسرائيل'"
    },
    {
        "Category": "news",
        "Content": "بلمحة بصر.. طفل يتسلل عبر سياج البيت الأبيض وينطلق راكضاً"
    },
    {
        "Category": "news",
        "Content": "كرة قدم 125 مليون دولار.. مكافأة قياسية لبطل مونديال الأندية!"
    },
    {
        "Category": "news",
        "Content": "بعد 34 عاماً على الجريمة.. الحكم على قاتلي شابة ألمانية بمنزلها"
    },
    {
        "Category": "news",
        "Content": "طاقة اليابان تكتشف مصدراً جديداً تمامًا للطاقة.. نظيف ولا نهائي!"
    },
    {
        "Category": "news",
        "Content": "بوتين: خطة ترامب للسيطرة على غرينلاند جدية"
    },
    {
        "Category": "news",
        "Content": "مبعوث ترامب: الاحتجاجات ضد حماس مشجعة وحان وقت رحيلها"
    },
    {
        "Category": "news",
        "Content": "الجيش الإسرائيلي: استهدفنا عنصرين من حزب الله جنوب لبنان"
    },
    {
        "Category": "news",
        "Content": "دمشق: اعتقلنا عناصر من حزب الله خططوا لتنفيذ عمليات"
    },
    {
        "Category": "news",
        "Content": "إصابة خمسة أشخاص في حادث طعن بأمستردام واعتقال مشتبه به"
    },
    {
        "Category": "news",
        "Content": "البرهان: الجيش لا يريد الانخراط بالعمل السياسي في السودان"
    },
    {
        "Category": "news",
        "Content": "وفد مصري يتجه للدوحة لبحث خفض التصعيد في غزة"
    },
    {
        "Category": "news",
        "Content": "زيلينسكي في قمة باريس: روسيا لا تريد السلام"
    },
    {
        "Category": "news",
        "Content": "مصرف لبنان رسميًا.. تعيين كريم سعيد حاكمًا جديدًا لمصرف لبنان"
    },
    {
        "Category": "news",
        "Content": "الدعم السريع بعد سيطرة الجيش على الخرطوم: نعيد تموضع قواتنا"
    },
    {
        "Category": "news",
        "Content": "بالفيديو دمار يخيم على مطار الخرطوم.. وتحطم عشرات الطائرات"
    },
    {
        "Category": "news",
        "Content": "موسكو: ندرس مع واشنطن اتفاقا لاستئناف مبادرة البحر الأسود"
    },
    {
        "Category": "news",
        "Content": "الاحتجاجات تكلف تركيا مليارات الدولارات في أسبوع!"
    },
    {
        "Category": "news",
        "Content": "ماسك يثير الجدل مجدداً.. صورة غامضة تتحول إلى أيقونة على 'إكس'"
    },
    {
        "Category": "news",
        "Content": "كيف أصبحت تيسلا الفائز الأكبر بعد رسوم ترامب على السيارات؟"
    },
    {
        "Category": "news",
        "Content": "كشف المستور.. لماذا عاد رائدا ناسا بمشاكل صحية خطيرة؟"
    },
    {
        "Category": "news",
        "Content": "بعد خسارته 100 مليار دولار.. كم ترتيب إيلون ماسك بين أثرياء العالم؟"
    },
    {
        "Category": "news",
        "Content": "دراجة نارية تعمل بالهيدروجين.. اليابان تنهي عصر المحركات التقليدية"
    },
    {
        "Category": "news",
        "Content": "جناح الأديان.. 54 جلسة حوارية حول التغير المناخي خلال COP29."
    },
    {
        "Category": "news",
        "Content": "خفض التحذير 'الأحمر' من سوء الأحوال الجوية في إسبانيا."
    },
    {
        "Category": "news",
        "Content": "محمد بن زايد: الإمارات حريصة على تعزيز العمل الدولي لمواجهة تحدي التغير المناخي."
    },
    {
        "Category": "news",
        "Content": "11 نوفمبر.. طلوع منزلة 'الغفر'."
    },
    {
        "Category": "news",
        "Content": "الاحتجاجات تكلف تركيا مليارات الدولارات في أسبوع!"
    },
    {
        "Category": "news",
        "Content": "6 قتلى بعد غرق غواصة سياحية في مصر."
    },
    {
        "Category": "news",
        "Content": "غارات إسرائيلية تستهدف محافظة اللاذقية السورية."
    },
    {
        "Category": "news",
        "Content": "مقتل 3 أشخاص في غارة إسرائيلية استهدفت سيارة بجنوب لبنان."
    },
    {
        "Category": "news",
        "Content": "ضربات أمريكية جديدة استهدفت العاصمة اليمنية."
    },
    {
        "Category": "news",
        "Content": "«بروفة التهجير».. 100 فلسطيني إلى إندونيسيا."
    },
    {
        "Category": "news",
        "Content": "الغرب لقادة سوريا الجدد: لا شيك على بياض."
    },
    {
        "Category": "news",
        "Content": "تظاهرات في غزة تطالب حماس بالتنحي."
    },
    {
        "Category": "news",
        "Content": "«دردشة سيغنال» بشأن الحوثيين تشعل الجدل في أمريكا."
    },
    {
        "Category": "news",
        "Content": "مصر تدين التوغل الإسرائيلي وقصف بلدة 'كويا' في سوريا."
    },
    {
        "Category": "news",
        "Content": "إسرائيل تتوعد بمضاعفة الترويع وتختبر التهجير بـ 100 فلسطيني."
    },
    {
        "Category": "news",
        "Content": "'أطباء بلا حدود': إسرائيل تحظر الوصول للمياه في قطاع غزة."
    },
    {
        "Category": "news",
        "Content": "مسيرات مناهضة لحماس وتدعو لوقف الحرب في غزة."
    },
    {
        "Category": "news",
        "Content": "الجيش الإسرائيلي يأمر بإخلاء أجزاء من غزة."
    },
    {
        "Category": "news",
        "Content": "نتنياهو يهدّد بالسيطرة على مناطق في قطاع غزة."
    },
    {
        "Category": "news",
        "Content": "الأونروا تستأنف العمل بنقطة طبية في جنوب غزة."
    },
    {
        "Category": "news",
        "Content": "الأمم المتحدة: 120 ألف شخص نزحوا من المناطق التي صدرت بها أوامر إخلاء في غزة."
    },
    {
        "Category": "news",
        "Content": "إسرائيل تستهدف المنازل وخيام النازحين في غزة."
    },
    {
        "Category": "news",
        "Content": "سوريا تحت القصف الإسرائيلي والشروط الأمريكية."
    },
    {
        "Category": "news",
        "Content": "اليمن أمام مواجهة اقتصادية مع الحوثيين."
    },
    {
        "Category": "news",
        "Content": "احتفالية لـ«بيت الشعر- المفرق» بيوم الشعر العالمي."
    },
    {
        "Category": "news",
        "Content": "جمعة حماد جهامة: حياته وفكره في مرايا الأدباء والمفكرين."
    },
    {
        "Category": "news",
        "Content": "«المكتبة الوطنية» تنظم مؤتمرها الدولي الأول."
    },
    {
        "Category": "news",
        "Content": "اختتام فعاليات معرض النجمات العربيات في عمان."
    },
    {
        "Category": "news",
        "Content": "مسّاد يترأس اجتماع اللجنة العليا للاحتفال باليوبيل الذهبي لتأسيس 'اليرموك'."
    },
    {
        "Category": "news",
        "Content": "الجامعة الأردنيّة تحتفي بيوم النصر الخالد وتُحيي ذكرى معركة الكرامة الـ57."
    },
    {
        "Category": "news",
        "Content": "الشديفات: الاهتمام الملكي يدفعنا للمزيد من العمل للنهوض بالقطاع الشبابي."
    },
    {
        "Category": "news",
        "Content": "سماء طه تشارك في أسبوع عُمان للمناخ وتستعرض مشروعاً ريادياً."
    },
    {
        "Category": "news",
        "Content": "فعاليات شعبية: الملك عبّر بما يجول في ذهن كل أردني وأردنية."
    },
    {
        "Category": "news",
        "Content": "عشيرة بني حمد في لواء الكورة: نؤيد مواقف الملك الثابتة ونرفض التوطين والتهجير."
    },
    {
        "Category": "news",
        "Content": "لواء البترا: مع الملك في مواقفه الثابتة تجاه القضية الفلسطينية."
    },
    {
        "Category": "news",
        "Content": "\"البوتاس\" تؤكد دعمها لمواقف جلالة الملك عبدالله الثاني."
    },
    {
        "Category": "news",
        "Content": "رئيس وأعضاء مجلس النواب في طليعة مستقبلي جلالة الملك وولي العهد."
    },
    {
        "Category": "news",
        "Content": "الأردنيون يتوافدون للعاصمة عمان لاستقبال الملك وولي العهد."
    },
    {
        "Category": "news",
        "Content": "جموع غفيرة من أبناء الكرك تشارك في استقبال الملك."
    },
    {
        "Category": "news",
        "Content": "استعدادات شعبية لاستقبال الملك وولي العهد من الزرقاء."
    },
    {
        "Category": "news",
        "Content": "استعدادات شعبية لاستقبال الملك وولي العهد من إربد."
    },
    {
        "Category": "news",
        "Content": "استعدادات شعبية لاستقبال الملك وولي العهد من السلط."
    },
    {
        "Category": "news",
        "Content": "عشيرة البطاينة تؤكد وقوفها خلف قيادتها الهاشمية."
    },
    {
        "Category": "news",
        "Content": "في احتفال وطني.. \"اليرموك\" تُجددُ عهد الانتماء والولاء بعيد ميلاد القائد الـ63."
    },
    {
        "Category": "news",
        "Content": "وقفة تضامنية لعشائر الحنيطيين وأهالي أبو علندا تأييدًا لمواقف الملك."
    },
    {
        "Category": "news",
        "Content": "متقاعدون عسكريون في المفرق: خلف الملك."
    },
    {
        "Category": "news",
        "Content": "مجلس وزراء الداخلية العرب يمنح الملك وسام الأمير نايف."
    },
    {
        "Category": "news",
        "Content": "عشائر لواء المزار الشمالي تؤكد وقوفها خلف قيادتها الهاشمية ومواقفها الوطنية والقومية."
    },
    {
        "Category": "news",
        "Content": "شركة كهرباء إربد: نقف خلف مواقف جلالته المشرفة."
    },
    {
        "Category": "news",
        "Content": "أبناء المفرق يحتشدون للالتفاف حول الملك ورفض التهجير."
    },
    {
        "Category": "news",
        "Content": "أعضاء المراكز الشبابية من محافظات المملكة يشاركون في استقبال الملك وولي العهد."
    },
    {
        "Category": "news",
        "Content": "شاهد | لحظة وصول الملك إلى أرض الوطن وسط استقبال شعبي حاشد."
    },
    {
        "Category": "news",
        "Content": "نائب القنصل العام المغربي بوهران شخص غير مرغوب فيه."
    },
    {
        "Category": "news",
        "Content": "الوزير الأول يشرف على إحياء ليلة القدر المباركة بجامع الجزائر."
    },
    {
        "Category": "news",
        "Content": "مجلس حقوق الإنسان: الجزائر تطالب بالإنهاء \"الفوري\" للعدوان الصهيوني على قطاع غزة."
    },
    {
        "Category": "news",
        "Content": "اجتماع الحكومة: دراسة مشاريع نصوص قانونية والاستماع إلى عروض تخص عدة قطاعات."
    },
    {
        "Category": "sports",
        "Content": "وزير التربية الوطنية يشرف على فعاليات تظاهرة رياضية لاكتشاف المواهب."
    },
    {
        "Category": "history",
        "Content": "مجلة \"الشرطة\" تستحضر مآثر ثورة التحرير المجيدة بمناسبة الذكرى الـ70 لاندلاعها."
    },
    {
        "Category": "culture",
        "Content": "2024: فعاليات ثقافية كبرى احتفاء بالذكرى الـ70 لثورة التحرير المجيدة."
    },
    {
        "Category": "history",
        "Content": "ولاية بومرداس تحيي الذكرى الـ70 لمعركة واد هلال بقرية شرابة ببغلية."
    },
    {
        "Category": "politics",
        "Content": "سعداوي يترأس ندوة وطنية خُصصت لدراسة مجموعة من الملفات المستعجلة."
    },
    {
        "Category": "history",
        "Content": "الذكرى الـ70 لاندلاع الثورة التحريرية: المجاهد الشريف بوجنيفة شاهد حي على معركة تبابوشت."
    },
    {
        "Category": "politics",
        "Content": "الجزائر تندد بعدم تزويد المينورسو بعهدة متعلقة بحقوق الإنسان."
    },
    {
        "Category": "human_rights",
        "Content": "الصحراء الغربية: الرئيس غالي يشيد بالدور التاريخي للمرأة الصحراوية في مسيرة الكفاح من أجل الاستقلال."
    },
    {
        "Category": "military",
        "Content": "الجيش الصحراوي يستهدف نقطة إنذار لجيش الاحتلال المغربي بقطاع حوزة."
    },
    {
        "Category": "human_rights",
        "Content": "الاحتلال المغربي يجدد استهدافه للمناضلين الحقوقيين الصحراويين."
    },
    {
        "Category": "literature",
        "Content": "كتاب جديد للمؤلف الإسباني لويس بورتيو باسكوال يبرز فيه حق الشعب الصحراوي في تقرير المصير."
    },
    {
        "Category": "politics",
        "Content": "الصحراء الغربية: برلمانيون أوروبيون يضعون مكتب أعمال دنماركي استعان به المخزن في القائمة السوداء."
    },
    {
        "Category": "transportation",
        "Content": "استئناف خدمة نقل المسافرين عبر السكة الحديدية على خط قسنطينة - الجزائر العاصمة."
    },
    {
        "Category": "weather",
        "Content": "تساقط الثلوج على مرتفعات وسط وشرق البلاد ابتداء من مساء السبت المقبل."
    },
    {
        "Category": "politics",
        "Content": "رئيس الوزراء الجزائري يعلن عن تعديل وزاري مرتقب يشمل عدة قطاعات حيوية."
    },
    {
        "Category": "politics",
        "Content": "اجتماع لمجلس الأمن القومي لمناقشة آخر المستجدات على الساحة الدولية."
    },
    {
        "Category": "economy",
        "Content": "الحكومة تعلن عن خطط جديدة لدعم المؤسسات الصغيرة والمتوسطة."
    },
    {
        "Category": "economy",
        "Content": "ارتفاع احتياطي النقد الأجنبي الجزائري بعد تحسن أسعار النفط."
    },
    {
        "Category": "energy",
        "Content": "الجزائر توقع اتفاقية جديدة مع دول أوروبية لتصدير الغاز الطبيعي."
    },
    {
        "Category": "energy",
        "Content": "وزير الطاقة يعلن عن مشاريع جديدة لتطوير قطاع النفط والغاز."
    },
    {
        "Category": "society",
        "Content": "حملة وطنية لمكافحة العنف ضد المرأة بمشاركة منظمات حقوقية."
    },
    {
        "Category": "society",
        "Content": "إطلاق مبادرة لدعم التعليم في المناطق النائية بالتعاون مع المجتمع المدني."
    },
    {
        "Category": "health",
        "Content": "وزارة الصحة تعلن عن خطة لتحديث المستشفيات وتحسين الخدمات الطبية."
    },
    {
        "Category": "health",
        "Content": "تسجيل حالات جديدة من فيروس الإنفلونزا الموسمية وتحذيرات من انتشار العدوى."
    },
    {
        "Category": "education",
        "Content": "إدراج مناهج جديدة في المدارس لتعزيز مهارات التكنولوجيا والبرمجة."
    },
    {
        "Category": "education",
        "Content": "وزارة التعليم تعلن عن توظيف آلاف الأساتذة الجدد لسد العجز في المدارس."
    },
    {
        "Category": "sports",
        "Content": "المنتخب الوطني يستعد لمباراته المقبلة ضمن تصفيات كأس العالم."
    },
    {
        "Category": "sports",
        "Content": "الاتحاد الجزائري لكرة القدم يعلن عن تغييرات في الجهاز الفني للمنتخب."
    },
    {
        "Category": "culture",
        "Content": "افتتاح معرض فني كبير في الجزائر العاصمة يعرض أعمال فنانين محليين ودوليين."
    },
    {
        "Category": "culture",
        "Content": "وزارة الثقافة تنظم مهرجانًا للأدب العربي بمشاركة كتاب وشعراء من مختلف الدول."
    },
    {
        "Category": "technology",
        "Content": "الجزائر تطلق قمرًا صناعيًا جديدًا لتعزيز الاتصالات وخدمات الإنترنت."
    },
    {
        "Category": "technology",
        "Content": "إطلاق تطبيق حكومي جديد لتسهيل الخدمات الإدارية عبر الهواتف الذكية."
    },
    {
        "Category": "security",
        "Content": "السلطات الأمنية تعلن عن تفكيك شبكة إجرامية تنشط في تهريب المخدرات."
    },
    {
        "Category": "security",
        "Content": "توقيف عناصر مشتبه في تورطهم في عمليات احتيال إلكتروني تستهدف المواطنين."
    },
    {
        "Category": "transportation",
        "Content": "إعلان عن خطط لإنشاء طرق جديدة لتحسين حركة المرور في المدن الكبرى."
    },
    {
        "Category": "transportation",
        "Content": "بدء تشغيل محطات جديدة للقطارات الكهربائية لتخفيف الازدحام في العاصمة."
    },
    {
        "Category": "weather",
        "Content": "توقعات بأمطار غزيرة في الأيام المقبلة وتحذيرات من فيضانات في بعض المناطق."
    },
    {
        "Category": "weather",
        "Content": "درجات الحرارة تنخفض بشكل مفاجئ وتحذيرات من موجة برد قادمة."
    },
    {
        "Category": "diplomacy",
        "Content": "وزير الخارجية يزور باريس لمناقشة العلاقات الثنائية والتعاون الاقتصادي."
    },
    {
        "Category": "diplomacy",
        "Content": "الجزائر تستضيف مؤتمرًا دوليًا لبحث قضايا الأمن في منطقة الساحل."
    },
    {
        "Category": "tourism",
        "Content": "الجزائر تطلق حملة ترويجية جديدة لجذب السياح إلى وجهاتها الطبيعية والتاريخية."
    },
    {
        "Category": "tourism",
        "Content": "افتتاح فنادق ومنتجعات جديدة لتعزيز قطاع السياحة وتحسين الخدمات."
    },
    {
        "Category": "agriculture",
        "Content": "الحكومة تعلن عن دعم جديد للفلاحين لتعزيز الإنتاج الزراعي وتحقيق الأمن الغذائي."
    },
    {
        "Category": "agriculture",
        "Content": "مشاريع جديدة لتحسين الري وتوسيع المساحات المزروعة في المناطق الصحراوية."
    },
    {
        "Category": "military",
        "Content": "الجيش الجزائري يجري مناورات عسكرية لتعزيز الجاهزية الدفاعية."
    },
    {
        "Category": "military",
        "Content": "صفقة عسكرية جديدة لتحديث أنظمة الدفاع الجوي وتعزيز القدرات القتالية."
    },
    {
        "Category": "finance",
        "Content": "البنك المركزي يعلن عن إجراءات جديدة لتنظيم سوق الصرف وتحسين قيمة الدينار."
    },
    {
        "Category": "finance",
        "Content": "ارتفاع الاستثمارات الأجنبية المباشرة في الجزائر خلال الربع الأخير."
    },
    {
        "Category": "real_estate",
        "Content": "مشاريع سكنية جديدة ضمن خطة الحكومة لتوفير مساكن ميسورة التكلفة."
    },
    {
        "Category": "real_estate",
        "Content": "إطلاق مبادرة لمساعدة الشباب في الحصول على قروض سكنية بفوائد مخفضة."
    },
    {
        "Category": "environment",
        "Content": "حملة وطنية لزراعة الأشجار ومكافحة التصحر في المناطق القاحلة."
    },
    {
        "Category": "environment",
        "Content": "مشاريع جديدة للطاقة المتجددة بهدف تقليل الاعتماد على الوقود الأحفوري."
    },
    {
        "Category": "politics",
        "Content": "رئيس الوزراء يعلن عن تعديلات وزارية تشمل حقائب هامة."
    },
    {
        "Category": "politics",
        "Content": "اجتماع طارئ لمجلس الأمن لمناقشة الأزمة في الشرق الأوسط."
    },
    {
        "Category": "economy",
        "Content": "ارتفاع أسعار النفط عالميًا بعد إعلان أوبك عن خفض الإنتاج."
    },
    {
        "Category": "economy",
        "Content": "البنك المركزي يعلن عن إجراءات جديدة لدعم العملة المحلية."
    },
    {
        "Category": "energy",
        "Content": "افتتاح محطة طاقة شمسية جديدة لزيادة إنتاج الكهرباء النظيفة."
    },
    {
        "Category": "energy",
        "Content": "الحكومة توقع اتفاقية لاستيراد الغاز الطبيعي من دول الجوار."
    },
    {
        "Category": "society",
        "Content": "حملة توعية جديدة حول مخاطر التدخين بين الشباب."
    },
    {
        "Category": "society",
        "Content": "إطلاق مبادرة لدعم الأسر المحتاجة خلال شهر رمضان."
    },
    {
        "Category": "health",
        "Content": "اكتشاف علاج جديد لمرض السكري في تجربة سريرية ناجحة."
    },
    {
        "Category": "health",
        "Content": "تحذيرات من موجة إنفلونزا جديدة وانتشار سريع للفيروس."
    },
    {
        "Category": "education",
        "Content": "وزارة التعليم تعلن عن تطوير المناهج الدراسية للمرحلة الثانوية."
    },
    {
        "Category": "education",
        "Content": "افتتاح جامعة جديدة متخصصة في الذكاء الاصطناعي."
    },
    {
        "Category": "sports",
        "Content": "المنتخب الوطني يستعد لمواجهة قوية في تصفيات كأس العالم."
    },
    {
        "Category": "sports",
        "Content": "نادي برشلونة يحقق فوزًا مهمًا في دوري أبطال أوروبا."
    },
    {
        "Category": "culture",
        "Content": "افتتاح مهرجان السينما العربية بحضور نجوم عالميين."
    },
    {
        "Category": "culture",
        "Content": "إطلاق جائزة أدبية جديدة لدعم الكتاب الشباب."
    },
    {
        "Category": "technology",
        "Content": "إعلان عن هاتف ذكي جديد بمواصفات متطورة وكاميرا مذهلة."
    },
    {
        "Category": "technology",
        "Content": "شركة تكنولوجية تعلن عن تطوير روبوت قادر على التحدث بـ10 لغات."
    },
    {
        "Category": "security",
        "Content": "الشرطة تعتقل شبكة دولية متورطة في الاحتيال الإلكتروني."
    },
    {
        "Category": "security",
        "Content": "تعزيز الإجراءات الأمنية في المطارات لمكافحة تهريب المخدرات."
    },
    {
        "Category": "transportation",
        "Content": "بدء تشغيل أول قطار كهربائي سريع يربط المدن الرئيسية."
    },
    {
        "Category": "transportation",
        "Content": "إطلاق مشروع جديد لتوسعة شبكة مترو الأنفاق في العاصمة."
    },
    {
        "Category": "weather",
        "Content": "توقعات بأمطار غزيرة وتحذيرات من الفيضانات في بعض المناطق."
    },
    {
        "Category": "weather",
        "Content": "ارتفاع درجات الحرارة عالميًا وتحذيرات من آثار التغير المناخي."
    },
    {
        "Category": "diplomacy",
        "Content": "اجتماع بين زعماء الدول العربية لمناقشة التعاون الاقتصادي."
    },
    {
        "Category": "diplomacy",
        "Content": "وزير الخارجية يزور واشنطن لبحث العلاقات الثنائية."
    },
    {
        "Category": "tourism",
        "Content": "إطلاق حملة لتشجيع السياحة الداخلية وترويج المعالم التاريخية."
    },
    {
        "Category": "tourism",
        "Content": "افتتاح منتجع سياحي فاخر على شاطئ البحر الأبيض المتوسط."
    },
    {
        "Category": "agriculture",
        "Content": "دعم جديد للمزارعين لتعزيز إنتاج القمح المحلي."
    },
    {
        "Category": "agriculture",
        "Content": "إطلاق مشروع للزراعة الذكية باستخدام تقنيات الذكاء الاصطناعي."
    },
    {
        "Category": "military",
        "Content": "الجيش يجري مناورات عسكرية لتعزيز الجاهزية القتالية."
    },
    {
        "Category": "military",
        "Content": "إعلان عن صفقة أسلحة جديدة لتعزيز الدفاع الجوي."
    },
    {
        "Category": "finance",
        "Content": "ارتفاع مؤشرات البورصة بعد إعلان بيانات اقتصادية إيجابية."
    },
    {
        "Category": "finance",
        "Content": "البنك الدولي يمنح قرضًا لدعم مشروعات البنية التحتية."
    },
    {
        "Category": "real_estate",
        "Content": "إطلاق مشروع سكني جديد لتوفير منازل بأسعار ميسورة."
    },
    {
        "Category": "real_estate",
        "Content": "ارتفاع أسعار العقارات في المدن الكبرى بسبب زيادة الطلب."
    },
    {
        "Category": "environment",
        "Content": "حملة كبرى لتنظيف الشواطئ وحماية البيئة البحرية."
    },
    {
        "Category": "environment",
        "Content": "إطلاق مبادرة لتشجير المناطق الجافة ومكافحة التصحر."
    },
    {
        "Category": "science",
        "Content": "علماء يكتشفون كوكبًا جديدًا قد يكون صالحًا للحياة."
    },
    {
        "Category": "science",
        "Content": "تطوير تقنية جديدة لعلاج أمراض الدماغ باستخدام الذكاء الاصطناعي."
    },
    {
        "Category": "medicine",
        "Content": "باحثون يطورون لقاحًا جديدًا لعلاج فيروس نادر."
    },
    {
        "Category": "medicine",
        "Content": "دراسة جديدة تكشف العلاقة بين النوم والصحة العقلية."
    },
    {
        "Category": "space",
        "Content": "ناسا تعلن عن إرسال مركبة جديدة لاستكشاف سطح المريخ."
    },
    {
        "Category": "space",
        "Content": "تلسكوب فضائي يلتقط صورًا مذهلة لمجرة تبعد ملايين السنين الضوئية."
    },
    {
        "Category": "technology",
        "Content": "شركة ناشئة تطلق نظارات ذكية بميزات غير مسبوقة."
    },
    {
        "Category": "technology",
        "Content": "تطوير روبوت قادر على الطهي باستخدام الذكاء الاصطناعي."
    },
    {
        "Category": "cryptocurrency",
        "Content": "البيتكوين يسجل أعلى مستوى له منذ عامين بعد ارتفاع مفاجئ."
    },
    {
        "Category": "cryptocurrency",
        "Content": "إطلاق عملة رقمية جديدة تثير اهتمام المستثمرين."
    },
    {
        "Category": "fashion",
        "Content": "أسبوع الموضة في باريس يكشف عن تصاميم ثورية."
    },
    {
        "Category": "fashion",
        "Content": "علامة تجارية مشهورة تعلن عن إطلاق خط جديد للأزياء المستدامة."
    },
    {
        "Category": "cinema",
        "Content": "فيلم جديد يحقق رقمًا قياسيًا في شباك التذاكر العالمي."
    },
    {
        "Category": "cinema",
        "Content": "مخرج شهير يعلن عن بدء تصوير فيلمه الجديد المستوحى من قصة حقيقية."
    },
    {
        "Category": "literature",
        "Content": "كاتب حائز على جائزة نوبل يصدر رواية جديدة تثير الجدل."
    },
    {
        "Category": "literature",
        "Content": "معرض الكتاب الدولي يشهد إقبالًا واسعًا من القراء والناشرين."
    },
    {
        "Category": "music",
        "Content": "فنان عالمي يعلن عن جولة غنائية جديدة تشمل عدة دول."
    },
    {
        "Category": "music",
        "Content": "إصدار ألبوم موسيقي جديد يحقق ملايين الاستماعات خلال أيام."
    },
    {
        "Category": "sports",
        "Content": "نجم كرة القدم يعلن اعتزاله بعد مسيرة حافلة بالإنجازات."
    },
    {
        "Category": "sports",
        "Content": "تحديد موعد نهائي دوري أبطال أوروبا لهذا الموسم."
    },
    {
        "Category": "history",
        "Content": "اكتشاف أثري مذهل يكشف تفاصيل جديدة عن حضارة قديمة."
    },
    {
        "Category": "history",
        "Content": "إعادة ترميم موقع تاريخي هام وإتاحته للزوار."
    },
    {
        "Category": "automotive",
        "Content": "إطلاق سيارة كهربائية جديدة بمدى شحن طويل."
    },
    {
        "Category": "automotive",
        "Content": "شركات السيارات الكبرى تتنافس في إنتاج المركبات ذاتية القيادة."
    },
    {
        "Category": "aviation",
        "Content": "شركة طيران تعلن عن تخفيضات كبيرة على تذاكر السفر."
    },
    {
        "Category": "aviation",
        "Content": "إطلاق أول رحلة تجارية بطائرة تعمل بالهيدروجين."
    },
    {
        "Category": "gaming",
        "Content": "لعبة فيديو جديدة تحقق شعبية كبيرة بين اللاعبين."
    },
    {
        "Category": "gaming",
        "Content": "بطولة دولية للرياضات الإلكترونية تجذب ملايين المشاهدين."
    },
    {
        "Category": "food",
        "Content": "مطعم عالمي يفتتح فرعًا جديدًا بتصميم فريد."
    },
    {
        "Category": "food",
        "Content": "خبراء التغذية يحذرون من مخاطر الإفراط في تناول الوجبات السريعة."
    },
    {
        "Category": "environment",
        "Content": "دراسة تكشف تلوثًا خطيرًا في المحيطات يهدد الحياة البحرية."
    },
    {
        "Category": "environment",
        "Content": "حملة دولية لزراعة ملايين الأشجار لمكافحة التغير المناخي."
    },
    {
        "Category": "human_rights",
        "Content": "منظمات حقوقية تدعو لوقف الانتهاكات ضد الصحفيين."
    },
    {
        "Category": "human_rights",
        "Content": "تقرير جديد يكشف تزايد حالات الاتجار بالبشر في بعض المناطق."
    },
    {
        "Category": "law",
        "Content": "إقرار قانون جديد يهدف إلى حماية حقوق المستهلكين."
    },
    {
        "Category": "law",
        "Content": "محكمة دولية تصدر حكمًا في قضية فساد كبرى."
    },
    {
        "Category": "psychology",
        "Content": "دراسة حديثة تربط بين ممارسة التأمل وتحسين الصحة النفسية."
    },
    {
        "Category": "psychology",
        "Content": "علماء يكشفون عن طريقة جديدة لعلاج القلق والتوتر."
    },
    {
        "Category": "travel",
        "Content": "إطلاق خط رحلات بحرية فاخر يربط بين عدة دول سياحية."
    },
    {
        "Category": "travel",
        "Content": "تطبيق جديد يساعد المسافرين على اكتشاف أفضل الوجهات السياحية."
    },
    {
        "Category": "education",
        "Content": "إطلاق منصة تعليمية رقمية لمساعدة الطلاب في التعلم عن بعد."
    },
    {
        "Category": "education",
        "Content": "برنامج جديد لتدريب المعلمين على استخدام التكنولوجيا في التدريس."
    },
    {
        "Category": "healthcare",
        "Content": "افتتاح مستشفى جديد بتقنيات طبية متطورة."
    },
    {
        "Category": "healthcare",
        "Content": "إعلان عن مشروع لبناء مراكز صحية في المناطق النائية."
    },
    {
        "Category": "social_media",
        "Content": "شركة تواصل اجتماعي تطلق تحديثًا جديدًا لتعزيز الأمان والخصوصية."
    },
    {
        "Category": "social_media",
        "Content": "دراسة توضح تأثير وسائل التواصل الاجتماعي على الصحة النفسية للشباب."
    },
    {
        "Category": "politics",
        "Content": "الرئيس الفرنسي يعلن عن إصلاحات جديدة لتعزيز الاقتصاد الوطني."
    },
    {
        "Category": "politics",
        "Content": "اجتماع دولي يناقش سبل إنهاء النزاع في الشرق الأوسط."
    },
    {
        "Category": "economy",
        "Content": "أسواق الأسهم العالمية تشهد ارتفاعًا قياسيًا بعد تقارير اقتصادية إيجابية."
    },
    {
        "Category": "economy",
        "Content": "إطلاق عملة جديدة في إحدى الدول لدعم الاستقرار المالي."
    },
    {
        "Category": "science",
        "Content": "علماء يطورون تقنية جديدة لاستخراج الطاقة من مياه البحر."
    },
    {
        "Category": "science",
        "Content": "دراسة جديدة تكشف عن كائنات بحرية لم تكن معروفة من قبل."
    },
    {
        "Category": "medicine",
        "Content": "تجارب سريرية ناجحة لعلاج جديد لمرض السرطان."
    },
    {
        "Category": "medicine",
        "Content": "العلماء يكتشفون طريقة جديدة لعلاج فقدان الذاكرة المرتبط بالشيخوخة."
    },
    {
        "Category": "technology",
        "Content": "شركة تقنية كبرى تعلن عن تطوير معالج فائق السرعة للحواسيب."
    },
    {
        "Category": "technology",
        "Content": "إطلاق هاتف ذكي جديد بميزات غير مسبوقة."
    },
    {
        "Category": "space",
        "Content": "وكالة الفضاء الأوروبية تخطط لإرسال بعثة مأهولة إلى القمر."
    },
    {
        "Category": "space",
        "Content": "رصد كوكب جديد يشبه الأرض في نظام نجمي بعيد."
    },
    {
        "Category": "cryptocurrency",
        "Content": "إطلاق منصة جديدة لتداول العملات الرقمية بسهولة وأمان."
    },
    {
        "Category": "cryptocurrency",
        "Content": "دراسة تحذر من مخاطر استخدام العملات الرقمية في الجرائم المالية."
    },
    {
        "Category": "fashion",
        "Content": "مصمم أزياء شهير يطلق مجموعة جديدة مستوحاة من الطبيعة."
    },
    {
        "Category": "fashion",
        "Content": "موضة الأزياء المستدامة تكتسب شعبية كبيرة بين المستهلكين."
    },
    {
        "Category": "cinema",
        "Content": "إعلان عن فيلم جديد يجمع أشهر نجوم هوليوود."
    },
    {
        "Category": "cinema",
        "Content": "مهرجان سينمائي عالمي يشهد حضورًا كبيرًا من صناع الأفلام."
    },
    {
        "Category": "literature",
        "Content": "رواية جديدة تحقق مبيعات ضخمة وتتصدر قوائم الكتب الأكثر مبيعًا."
    },
    {
        "Category": "literature",
        "Content": "معرض أدبي يجمع كتابًا عالميين لمناقشة مستقبل الأدب."
    },
    {
        "Category": "music",
        "Content": "نجمة بوب شهيرة تعلن عن ألبومها الجديد وتكشف عن جولة غنائية عالمية."
    },
    {
        "Category": "music",
        "Content": "فرقة موسيقية تطلق أغنية جديدة تحقق ملايين المشاهدات خلال ساعات."
    },
    {
        "Category": "sports",
        "Content": "نادي رياضي يحقق فوزًا تاريخيًا في بطولة عالمية."
    },
    {
        "Category": "sports",
        "Content": "اتحاد كرة القدم يعلن عن تغييرات في قوانين اللعبة."
    },
    {
        "Category": "history",
        "Content": "الكشف عن مخطوطات تاريخية تعود إلى أكثر من 1000 عام."
    },
    {
        "Category": "history",
        "Content": "إعادة بناء معلم أثري بعد سنوات من الإهمال."
    },
    {
        "Category": "automotive",
        "Content": "شركة سيارات تكشف عن نموذج جديد لسيارة كهربائية رياضية."
    },
    {
        "Category": "automotive",
        "Content": "تقنيات الذكاء الاصطناعي تُحدث ثورة في عالم السيارات ذاتية القيادة."
    },
    {
        "Category": "aviation",
        "Content": "إطلاق أول طائرة تجارية تعمل بالكامل بالطاقة الشمسية."
    },
    {
        "Category": "aviation",
        "Content": "تطوير طائرة أسرع من الصوت يمكنها السفر بين القارات في ساعات قليلة."
    },
    {
        "Category": "gaming",
        "Content": "لعبة فيديو جديدة تحقق مبيعات قياسية في يومها الأول."
    },
    {
        "Category": "gaming",
        "Content": "بطولة عالمية للألعاب الإلكترونية تجمع آلاف اللاعبين."
    },
    {
        "Category": "food",
        "Content": "مطعم مبتكر يقدم وجبات تعتمد على مكونات صحية ومستدامة."
    },
    {
        "Category": "food",
        "Content": "إطلاق منتج غذائي جديد خالٍ من المواد الحافظة."
    },
    {
        "Category": "environment",
        "Content": "إعلان عن مبادرة عالمية لخفض انبعاثات الكربون."
    },
    {
        "Category": "environment",
        "Content": "تحذير من ارتفاع مستويات التلوث وتأثيره على الصحة العامة."
    },
    {
        "Category": "human_rights",
        "Content": "الأمم المتحدة تدعو إلى تحسين أوضاع اللاجئين في مناطق النزاع."
    },
    {
        "Category": "human_rights",
        "Content": "تقارير حقوقية تكشف عن انتهاكات خطيرة ضد الصحفيين."
    },
    {
        "Category": "law",
        "Content": "إقرار قوانين جديدة لمكافحة الفساد في عدد من الدول."
    },
    {
        "Category": "law",
        "Content": "محاكمة شخصية سياسية بارزة في قضية فساد كبرى."
    },
    {
        "Category": "psychology",
        "Content": "دراسة تكشف تأثير العزلة الاجتماعية على الصحة النفسية."
    },
    {
        "Category": "psychology",
        "Content": "علماء يطورون علاجًا جديدًا لاضطرابات القلق المزمنة."
    },
    {
        "Category": "travel",
        "Content": "وجهة سياحية جديدة تصبح الأكثر شعبية بين المسافرين."
    },
    {
        "Category": "travel",
        "Content": "إطلاق خط رحلات جديد يربط بين قارات متعددة."
    },
    {
        "Category": "education",
        "Content": "إعلان عن مشروع تعليمي جديد لتحسين مهارات الطلاب في التكنولوجيا."
    },
    {
        "Category": "education",
        "Content": "جامعة عالمية تعلن عن منح دراسية للطلاب المتفوقين."
    },
    {
        "Category": "healthcare",
        "Content": "تطوير تقنية جديدة للكشف المبكر عن الأمراض المزمنة."
    },
    {
        "Category": "healthcare",
        "Content": "إطلاق حملة توعية صحية لمكافحة أمراض القلب."
    },
    {
        "Category": "social_media",
        "Content": "تطبيق تواصل اجتماعي يطلق ميزة جديدة لتعزيز الأمان الإلكتروني."
    },
    {
        "Category": "social_media",
        "Content": "دراسة تكشف عن تأثير وسائل التواصل الاجتماعي على أنماط النوم."
    },
    {
        "Category": "politics",
        "Content": "الحكومة الجزائرية تعلن عن إصلاحات جديدة لتعزيز الشفافية ومكافحة الفساد."
    },
    {
        "Category": "economy",
        "Content": "الجزائر تحقق فائضاً تجارياً قياسياً بفضل ارتفاع صادرات الغاز الطبيعي."
    },
    {
        "Category": "education",
        "Content": "إطلاق مشروع لإنشاء جامعات جديدة في الجزائر لتعزيز البحث العلمي والتطوير."
    },
    {
        "Category": "healthcare",
        "Content": "وزارة الصحة الجزائرية تطلق حملة وطنية لمكافحة الأمراض المزمنة."
    },
    {
        "Category": "sports",
        "Content": "المنتخب الجزائري يستعد للمشاركة في بطولة كأس الأمم الإفريقية وسط آمال كبيرة."
    },
    {
        "Category": "culture",
        "Content": "الجزائر تحتضن مهرجان السينما الدولي بحضور نجوم عالميين."
    },
    {
        "Category": "social",
        "Content": "انتشار حملة تضامن واسعة لدعم العائلات المتضررة من الفيضانات في الجزائر."
    },
    {
        "Category": "technology",
        "Content": "إطلاق أول قمر صناعي جزائري مخصص للاتصالات والبحث العلمي."
    },
    {
        "Category": "security",
        "Content": "الجيش الجزائري يعلن عن نجاح عملية لمكافحة الإرهاب في جنوب البلاد."
    },
    {
        "Category": "environment",
        "Content": "الجزائر تعلن عن خطة وطنية لمواجهة التصحر وحماية الموارد الطبيعية."
    },
    {
        "Category": "politics",
        "Content": "الرئيس الجزائري يعلن عن إصلاحات دستورية لتعزيز الديمقراطية والشفافية."
    },
    {
        "Category": "economy",
        "Content": "الحكومة الجزائرية تكشف عن خطة اقتصادية جديدة لتنويع مصادر الدخل بعيدًا عن النفط."
    },
    {
        "Category": "education",
        "Content": "افتتاح جامعة جديدة متخصصة في التكنولوجيا والذكاء الاصطناعي في الجزائر العاصمة."
    },
    {
        "Category": "healthcare",
        "Content": "وزارة الصحة الجزائرية تطلق مبادرة للكشف المبكر عن السرطان مجانًا."
    },
    {
        "Category": "sports",
        "Content": "الاتحاد الجزائري لكرة القدم يعين مدربًا جديدًا للمنتخب الوطني استعدادًا للاستحقاقات القادمة."
    },
    {
        "Category": "culture",
        "Content": "إطلاق مهرجان الجزائر الدولي للفنون بمشاركة فنانين من مختلف الدول."
    },
    {
        "Category": "social",
        "Content": "مبادرة شبابية في الجزائر تهدف إلى تشجيع القراءة بين الأطفال."
    },
    {
        "Category": "technology",
        "Content": "إطلاق مشروع لتطوير شبكات الإنترنت فائق السرعة في الجزائر."
    },
    {
        "Category": "security",
        "Content": "الجيش الجزائري يحبط محاولة تهريب أسلحة عبر الحدود الجنوبية."
    },
    {
        "Category": "environment",
        "Content": "إطلاق حملة وطنية لزراعة مليون شجرة في الجزائر لمكافحة التصحر."
    },
    {
        "Category": "politics",
        "Content": "الجزائر تستضيف قمة عربية لبحث القضايا الإقليمية والتعاون المشترك."
    },
    {
        "Category": "economy",
        "Content": "ارتفاع صادرات الجزائر من الغاز إلى أوروبا بسبب زيادة الطلب."
    },
    {
        "Category": "education",
        "Content": "إدراج الذكاء الاصطناعي كمادة دراسية في المناهج الجامعية الجزائرية."
    },
    {
        "Category": "healthcare",
        "Content": "إطلاق مستشفى جديد متخصص في زراعة الأعضاء لأول مرة في الجزائر."
    },
    {
        "Category": "sports",
        "Content": "نجم جزائري صاعد يلفت أنظار أندية أوروبية كبيرة بمهاراته المميزة."
    },
    {
        "Category": "culture",
        "Content": "الجزائر تنظم معرضًا دوليًا للكتاب بحضور دور نشر من مختلف أنحاء العالم."
    },
    {
        "Category": "social",
        "Content": "توسع مبادرات تمكين المرأة في الجزائر لتعزيز دورها في المجتمع."
    },
    {
        "Category": "technology",
        "Content": "شركة جزائرية ناشئة تطور تطبيقًا ذكياً لتنظيم حركة المرور في المدن الكبرى."
    },
    {
        "Category": "security",
        "Content": "السلطات الجزائرية تعلن إحباط مخطط إرهابي يستهدف منشآت حيوية."
    },
    {
        "Category": "environment",
        "Content": "الجزائر تطلق مشروعًا ضخمًا للطاقة الشمسية لتعزيز الطاقة النظيفة."
    },
    {
        "Category": "politics",
        "Content": "الرئيس الجزائري يوجه خطابًا للأمة حول الإصلاحات السياسية الجديدة."
    },
    {
        "Category": "politics",
        "Content": "الجزائر تدعو إلى اجتماع طارئ لجامعة الدول العربية لبحث تطورات القضية الفلسطينية."
    },
    {
        "Category": "economy",
        "Content": "الحكومة الجزائرية تضع خطة جديدة لدعم المشاريع الصغيرة والمتوسطة."
    },
    {
        "Category": "economy",
        "Content": "ارتفاع احتياطي الجزائر من النقد الأجنبي بعد تحسن أسعار النفط."
    },
    {
        "Category": "education",
        "Content": "وزارة التعليم العالي تعلن عن فتح تخصصات جديدة في الذكاء الاصطناعي."
    },
    {
        "Category": "education",
        "Content": "إطلاق منصة إلكترونية جديدة لتسجيل الطلاب في الجامعات الجزائرية."
    },
    {
        "Category": "healthcare",
        "Content": "تدشين مستشفى جديد لعلاج أمراض القلب والأوعية الدموية في العاصمة."
    },
    {
        "Category": "healthcare",
        "Content": "وزارة الصحة الجزائرية تعلن عن حملة تلقيح وطنية ضد الإنفلونزا الموسمية."
    },
    {
        "Category": "sports",
        "Content": "المنتخب الجزائري يستعد لمواجهة نظيره المصري في تصفيات كأس العالم."
    },
    {
        "Category": "sports",
        "Content": "الجزائر تستضيف البطولة الأفريقية لألعاب القوى بمشاركة دولية واسعة."
    },
    {
        "Category": "culture",
        "Content": "افتتاح مهرجان الجزائر السينمائي بمشاركة نجوم عالميين."
    },
    {
        "Category": "culture",
        "Content": "إدراج مدينة تيمقاد ضمن قائمة التراث العالمي لمنظمة اليونسكو."
    },
    {
        "Category": "technology",
        "Content": "إطلاق أول قمر صناعي جزائري خاص بالاتصالات الرقمية."
    },
    {
        "Category": "technology",
        "Content": "شركة ناشئة جزائرية تطور روبوتًا ذكيًا للمساعدة في العمليات الجراحية."
    },
    {
        "Category": "security",
        "Content": "القوات الأمنية تحبط مخططًا إرهابيًا يستهدف منشآت حيوية في البلاد."
    },
    {
        "Category": "security",
        "Content": "الجيش الجزائري يعزز تواجده على الحدود لمنع التهريب والهجرة غير الشرعية."
    },
    {
        "Category": "environment",
        "Content": "إطلاق مشروع ضخم للطاقة المتجددة لتقليل الاعتماد على الوقود الأحفوري."
    },
    {
        "Category": "environment",
        "Content": "حملة وطنية لإعادة التشجير ومكافحة التصحر في الجنوب الجزائري."
    },
    {
        "Category": "social",
        "Content": "جمعية خيرية توزع مساعدات على الأسر المحتاجة في المناطق النائية."
    },
    {
        "Category": "social",
        "Content": "إطلاق مبادرة لدعم النساء الجزائريات في ريادة الأعمال."
    },
    {
        "Category": "politics",
        "Content": "رئيس الحكومة يعلن تعديلات وزارية جديدة تشمل عدة قطاعات حيوية."
    },
    {
        "Category": "politics",
        "Content": "البرلمان الجزائري يصادق على قانون جديد يعزز حقوق العمال."
    },
    {
        "Category": "economy",
        "Content": "الجزائر توقع اتفاقية تجارية مع الصين لتعزيز التعاون الاقتصادي."
    },
    {
        "Category": "economy",
        "Content": "وزارة المالية الجزائرية تعلن عن تخفيضات ضريبية لدعم الاستثمار."
    },
    {
        "Category": "education",
        "Content": "برنامج جديد لتطوير المناهج التعليمية في المدارس الجزائرية."
    },
    {
        "Category": "education",
        "Content": "افتتاح مدرسة دولية جديدة في وهران تهدف إلى تحسين مستوى التعليم."
    },
    {
        "Category": "healthcare",
        "Content": "الحكومة تعلن عن بناء مستشفى جديد لمعالجة الأمراض السرطانية."
    },
    {
        "Category": "healthcare",
        "Content": "مستشفى في الجزائر يحقق إنجازًا طبيًا بزراعة قلب صناعي ناجح."
    },
    {
        "Category": "sports",
        "Content": "اتحاد كرة القدم الجزائري يعلن عن خطط لتطوير البنية التحتية للملاعب."
    },
    {
        "Category": "sports",
        "Content": "النجم الجزائري رياض محرز يحصل على جائزة أفضل لاعب أفريقي."
    },
    {
        "Category": "culture",
        "Content": "الجزائر تحتفل باليوم الوطني للتراث بتنظيم معارض وفعاليات ثقافية."
    },
    {
        "Category": "culture",
        "Content": "متحف جديد يفتتح في الجزائر العاصمة يعرض تاريخ البلاد العريق."
    },
    {
        "Category": "technology",
        "Content": "إطلاق منصة حكومية جديدة للخدمات الرقمية لتسهيل المعاملات."
    },
    {
        "Category": "technology",
        "Content": "الجزائر تطور أول سيارة كهربائية محلية الصنع بالتعاون مع شركات عالمية."
    },
    {
        "Category": "security",
        "Content": "أجهزة الأمن تلقي القبض على شبكة تهريب مخدرات دولية في الجزائر."
    },
    {
        "Category": "security",
        "Content": "تحقيقات أمنية تكشف عن مخطط لتهريب آثار جزائرية نادرة إلى الخارج."
    },
    {
        "Category": "environment",
        "Content": "وزارة البيئة تطلق مشروعًا لحماية الساحل الجزائري من التلوث."
    },
    {
        "Category": "environment",
        "Content": "حملة تنظيف واسعة النطاق في الشواطئ الجزائرية استعدادًا لموسم الصيف."
    },
    {
        "Category": "social",
        "Content": "الجزائريون يشاركون في مبادرة عالمية لدعم العمل الإنساني."
    },
    {
        "Category": "social",
        "Content": "مشروع جديد يهدف إلى تمكين الشباب من دخول سوق العمل بسهولة."
    }
]