[
  {
    "Category": "news",
    "Title": "محكمة إسرائيلية تثبّت أمر اعتقال حسام أبو صفية 6 أشهر",
    "Summary": "ثبّتت محكمة إسرائيلية، مساء اليوم الثلاثاء، أمر اعتقال مديرمستشفى كمال عدوانبقطاع غزة الطبيبحسام أبو صفيةلمدة 6 أشهر. وقال مكتب إعلام الأسرى في غزة، إن محكمة بئر السبع ثبتت اليوم أمر اعتقال أبو صفية \"كمقاتل غير شرعي\" لمدة 6 أشهر. وفي عام 2002، أقرت إسرائيل قانون \"المقاتل غير الشرعي\" لاحتجاز الفلسطينيين دون تهم أو محاكمة عادلة، بناء على \"ملفات سرية\". ومنذ عام 2005، يُستخدم هذا القانون لقمع سكان غزة دون حق المراجعة القضائية. واشتهر أبو صفية، بدوره الإنساني خلال الإبادة على غزة، وكان أحد أبرز الأطباء الذين واصلوا العمل تحت القصف لإنقاذ الجرحى والمصابين. وفي أواخر ديسمبر/كانون الأول الماضي اعتقلت قوات الاحتلال الإسرائيلي أبو صفية (52 عاما)، عقب اقتحامها مستشفى كمال عدوان شمالي القطاع، وأخرجته تحت تهديد السلاح، بعد تدميرها المستشفى وإخراجه عن الخدمة. وأثارت لحظة اعتقاله استنكارا واسعا، خصوصا بعد انتشار صورة له مرتديا معطفه الطبي، يسير وحيدا وسط الدمار محاطا بالآليات العسكرية الإسرائيلية، في مشهد صار أيقونة للصمود الفلسطيني. وحسب عائلة أبو صفية، تعرض الطبيب الفلسطيني للتعذيب الشديد والتجويع داخل السجون الإسرائيلية، وهو ما أكده محام تمكن من زيارته أخيرا. ومع اشتداد الإبادة الإسرائيلية، دفع أبو صفية، ثمنا شخصيا باهظا عندما فقد نجله إبراهيم، في اقتحام جيش الاحتلال الإسرائيلي للمستشفى في 26 أكتوبر/تشرين الأول 2024. كما تعرض أبو صفية، لإصابة نتيجة قصف إسرائيلي استهدف المستشفى، لكنه رفض مغادرة مكانه وواصل علاج المرضى والجرحى. وبدعم أميركي مطلق، يرتكب الاحتلال، منذ 7 أكتوبر/تشرين الأول 2023، إبادة جماعية بغزة خلّفت أكثر من 163 ألف شهيد وجريح فلسطيني، معظمهم أطفال ونساء، وما يزيد على 14 ألف مفقود."
  },
  {
    "Category": "news",
    "Title": "31 شهيدا بغارات الاحتلال على غزة ومسيرة في بيت لاهيا تطالب بوقف الحرب",
    "Summary": "قالت مصادر طبية للجزيرة إن 31 فلسطينيا استشهدوا في غارات إسرائيلية استهدفت مناطق عدة فيقطاع غزةمنذ فجر الثلاثاء، في وقت توعد فيه وزير الدفاع الإسرائيلي بمزيد من تصعيد العدوان. وأفاد مراسل الجزيرة فجر اليوم الأربعاء بسقوط مصابين إثر غارة جوية إسرائيلية على منزل فيجبالياالبلد شمالي قطاع غزة. كما أفاد المراسل بشن الطيران الحربي الإسرائيلي غارتين على المناطق الشمالية الشرقية لمدينة غزة. وشيع فلسطينيون في وقت سابق فيخان يونسجنوبي القطاع جثامين شهداء غارات إسرائيلية على المدينة. وقال مراسل الجزيرة إن إحدى الغارات استهدفت خيمة نازحين شمالي خان يونس، وأدت لاستشهاد عائلة بأكملها، بينما أدت غارة ثانية غربي المدينة إلى استشهاد أب ونجله. كما استشهد شقيقان في قصف على منزل جنوبي المدينة. ووسط القطاع، أفاد مراسلنا باستشهاد 5 فلسطينيين وإصابة أكثر من 20 في استهداف مربع سكني بمخيم البريج وشارع النخيل بدير البلح. في سياق متصل، هدّد وزير الدفاع الإسرائيلييسرائيل كاتسباحتلال مزيد من الأراضي واغتيال نشطاء إذا استمرت حركة المقاومة الإسلامية (حماس) في موقفها. وجاءت تصريحات كاتس في أثناء تفقده مقرّ فرقة غزة في غلاف غزة، حيث قال: \"جئت إلى هنا اليوم للوقوف عن كثب على سير القتال واستعداد قوات الجيش في الميدان لمواصلة اتخاذ القرارات قدما\". وأضاف \"هدفنا الأساسي إعادة المخطوفين واذا واصلت حماس تعنتها ستدفع أثمانا باهظة ومتصاعدة، ومنها استيلاء على أراض واغتيال نشطاء وضرب بنى إرهابية حتى إخضاعها بالكامل\"، وفق تعبيره. وتصر حركة حماس على وقف دائم لإطلاق النار وانسحاب قوات الاحتلال من القطاع ودخول المساعدات الإنسانية مقابل إطلاق سراح المحتجزين الإسرائيليين، وذلك وفقا للمراحل الموضوعة لتنفيذ اتفاق وقف إطلاق النار الذي تم برعاية الوسطاء، قبل أن تخرقه إسرائيل الأسبوع الماضي وتستأنف عدوانها على غزة. اوقفوا الإبادة المجازر مستمرة ، مسيرات في بيت لاهيا تطالب بوقف الحرب والإبادة الجماعيةpic.twitter.com/r5ShLf6fJr — أنس الشريف Anas Al-Sharif (@AnasAlSharif0)March 25, 2025 في سياق آخر، خرجت في شمال قطاع غزة تجمعات شعبية شارك فيها مواطنون طالبوا بوقف حرب الإبادة الإسرائيلية على القطاع، في ظل تصاعد عمليات القتل والتدمير التي يقوم بها جيش الاحتلال. وحمل المشاركون لافتات كتب عليها \"أوقفوا الحرب\" و\"يكفي نزوح وتشريد\" و\"أرواح أطفالنا ليست رخيصة\" و\"نريد العيش بسلام وأمان\". وردد المشاركون الذين قدروا بالمئات شعارات ضد حركة حماس وحكومتها وطالبوها بوقف الحرب. وقد تلقى سكان غزة رسائل نصية من سلطات الاحتلال بالتزامن مع المظاهرة تقول إن \"الحل بين أيديكم، وحماس تصر على أخذكم إلى الهلاك\"، وفق زعمها. من جانبهم، أكد وجهاء ومخاتير بيت لاهيا شمال قطاع غزة أنهم \"يقفون في صف المقاومة الفلسطينية المشروعة ولا يقبلون محاولات فصل بيت لاهيا وتصديرها كجسم دخيل على الحالة الثورية\". وقال الوجهاء والمخاتير -في بيان- إن \"المسيرات العفوية التي خرجت اليوم لا يمكن أن نقبل استغلالها في مناكفة سياسية في هذه المرحلة الحساسة من الصراع مع العدو\". وأضافوا أنهم لا يقبلون أيضا \"استغلال مطالب شعبنا المشروعة من أطراف تابعة للطابور الخامس وأشخاص مندسين لعرض صورة كاذبة عن الحالة الوطنية\"، وفق تعبيرهم. وبدعم أميركي مطلق، يرتكب الاحتلال، منذ السابع من أكتوبر/تشرين الأول 2023، إبادة جماعية بغزة خلّفت أكثر من 163 ألف شهيد وجريح فلسطيني، معظمهم أطفال ونساء، وما يزيد على 14 ألف مفقود."
  },
  {
    "Category": "news",
    "Title": "الجيش السوداني يطارد فلول الدعم السريع في الخرطوم",
    "Summary": "قالت مصادر فيالجيش السودانيإن مسيّرات الجيش استهدفت فلولقوات الدعم السريعالمنسحبة من العاصمةالخرطومباتجاه منطقة جبل أولياء وأوقعت خسائر في صفوفهم، فيما قصفت قوات الدعم أحياء في مدينةالفاشرعاصمة ولاية شمال دارفور. وأفاد قائد عمليات الخرطوم للجزيرة بهروب عناصر مليشيا الدعم السريع من شرق وجنوب العاصمة الخرطوم. وكان مصدر عسكري مطلع بالجيش السوداني قال إن قوات الجيش ما زالت تواصل الأعمال العسكرية في وسط العاصمة الخرطوم. وأضاف المصدر أن قوات الجيش رصدت جيوبا عسكرية لما سماه مليشيا الدعم السريع بالقرب من مجمع العلوم الطبية بجامعة الخرطوم. وأشار إلى أن هناك قوة أخرى من الجيش مسنودة بقوات من جهاز المخابرات تعمل في ناحية شارع المطار على تمشيط المباني العالية المطلة على مطار الخرطوم الدولي. في غضون ذلك، قال مصدر ميداني للجزيرة إن الجيش السوداني سيطر على مشروع سندس الزراعي القريب من جبل أولياء جنوبي غربي العاصمة الخرطوم. وأفاد المصدر بأن الجيش يقوم بعمليات تمشيط في بلدة ود الكريل جنوب جبل أولياء، وقصف عبر سلاح الجو معسكر طيبة التابع للدعم السريع في المنطقة. ويتوقع محللون أن تكثف قوات الدعم السريع محاولات السيطرة على كامل إقليم دارفور بعد هزيمتها في العاصمة الخرطوم. وقالت مصادر محلية للجزيرة إن مسيّرات ومدفعية قوات الدعم قصفت أحياء في مدينة الفاشِر عاصمة ولاية شمال دارفور. في الأثناء، أفادت مصادر محلية للجزيرة بأن قوات الدعم السريع استهدفت بالمسيّرات والمدفعية الثقيلة عددا من أحياء مدينة الفاشر عاصمة ولاية شمال دارفور صباح اليوم. وفي الفاشر أيضا، قال الإعلام العسكري للجيش إن الطائرات الحربية نفذت أمس غارات جوية مستهدفة مواقع لما سماها مليشيا الدعم السريع وكبّدها خسائر في الأرواح والعتاد. وأضاف الإعلام العسكري أن قوات الدعم السريع قصفت أمس وبشكل عشوائي بالتزامن مع موعد إفطار رمضان أحياءً في المدينة، ما أدى لإصابة عدد من المدنيين. وعلى الصعيد الإنساني، نقلت وكالة رويترز عن عاملين في مجال الإغاثة قولها إن قوات الدعم السريع فرضت قيودا جديدة على تسليم المساعدات إلى المناطق التي تسعى إلى تعزيز سيطرتها عليها، بما في ذلك المناطق التي تنتشر فيها المجاعة. وأوضحت أن القيود كان لها التأثير الأكبر في المناطق المنكوبة بالمجاعة حول مدينة الفاشر وكذلك في بلدة طويلة القريبة. ومنذ أواخر العام الماضي بدأت قوات الدعم السريع تطالب برسوم مرتفعة وبمراقبة العمليات التشغيلية مما يزيد من تضييق الخناق ويحول دون وصول المساعدات. وأوردت الوكالة بيانات جمعها منتدى المنظمات غير الحكومية السودانية تفيد بتضاعف نسب المنظمات التي تواجه تأخيرًا في الحصول على تصاريح السفر إلى مناطق سيطرة قوات الدعم السريع إلى 60% في يناير/كانون الثاني مقارنة بنسبة تراوحت بين 20% و30% في العام الماضي. وعلى الصعيد نفسه، اتهمت مجموعة \"محامو الطوارئ\" التي توثق الانتهاكات في الحرب السودانية، اليوم الثلاثاء، الجيش بتنفيذ قصف دام على شمال إقليم دارفور، في ضربة يمكن أن تكون من الأكثر حصدا للضحايا منذ بدء النزاع قبل سنتين. ورفض الجيش السوداني ما أسماه \"ادعاءات غير صحيحة\"، نافيا استهداف المدنيين. ووصف المتحدث باسم الجيش نبيل عبد الله، في رسالة مكتوبة لوكالة فرانس برس، \"الادعاءات\" بأنها \"غير صحيحة\". وقال \"نحن نراعي في الضربات الجوية قواعد الاستهداف طبقا للقانون الدولي ولا يمكن أن نستهدف إطلاقا المدنيين الأبرياء\". واتهم عبد الله قوات الدعم السريع باستهداف المدنيين \"بشكل ممنهج ومستمر.. بالمدفعية أو المُسيّرات\"."
  },
  {
    "Category": "news",
    "Title": "احتجاجات بإسطنبول دعما لإمام أوغلو والمعارضة تحشد ليوم السبت",
    "Summary": "واصل مواطنون أتراك التظاهر أمام بلدية إسطنبول لليوم السابع على التوالي بدعوة من المعارضة التي دعا زعيمها إلى تظاهرة حاشدة السبت دعما لرئيس بلدية المدينة المسجونأكرم إمام أوغلو. وتستمر الاحتجاجات في تركيا، حيث أوقف أكثر من 1400 متظاهر منذ بداية تحرك واسع الأربعاء الماضي على خلفية اعتقال إمام أوغلو، الذي يوصف بالخصم السياسي الأول للرئيسرجب طيب أردوغان. ومساء الثلاثاء، دعا زعيمحزب الشعب الجمهوري-القوة الرئيسية في المعارضة التركية والتي ينتمي إليها إمام أوغلو- إلى تظاهرة حاشدة السبت في إسطنبول لدعم رئيس بلدية المدينة المسجون. وتوجّهأوزغور أوزيلإلى حشد تجمّع أمام مبنى بلدية إسطنبول قائلا: \"هل ستشاركون في التظاهرة الكبرى السبت لدعم أكرم إمام أوغلو، ولمعارضة اعتقاله (…) والقول إننا نريد انتخابات مبكرة؟\". من جهته، قال الرئيس أردوغان خلال حفل إفطار بالعاصمة التركية أنقرة إنه من غير المسموح أن يعتدي المتظاهرون على قوات الأمن والمساجد والمقابر، وذلك تعليقا على مظاهرات حزب الشعب الجمهوري في إسطنبول وعدد من مدن البلاد. وكانت السلطات التركية أعلنت توقيف 1418 شخصا منذ 19 مارس/آذار الجاري لمشاركتهم في تجمعات حظرتها السلطات التي واجهت احتجاجات غير مسبوقة منذ تحرك \"غيزي\" الذي انطلق منساحة تقسيمفي إسطنبول عام 2013. وأمرت محكمة في إسطنبول الثلاثاء بإيداع 7 صحفيين أتراك الحبس الاحتياطي بتهمة المشاركة في تجمعات محظورة منذ الأسبوع الماضي في أكبر 3 مدن في البلاد. وأعلن وزير الداخلية التركي علي يرلي قايا أن 979 متظاهرا موقوفون لدى الشرطة بينما أُحيل 478 شخصا إلى المحاكم. وأعلنت سلطات ولاية أنقرة الثلاثاء تمديد حظر التجمعات المعمول به في العاصمة التركية حتى الأول من أبريل/نيسان المقبل، على خلفية الاحتجاجات على توقيف إمام أوغلو بتهمتي \"الفساد\" و\"دعم الإرهاب\". واتخذت السلطات قرارا مماثلا في إزمير، ثالث كبرى مدن البلاد ومعقل المعارضة، حتى 29 مارس/آذار الجاري. ويسري الحظر نفسه منذ 6 أيام في إسطنبول، غير أن متظاهرين يتجمعون تحديا له كل ليلة أمام مقر البلدية. واحتجاجا على اعتقال إمام أوغلو، اندلعت تظاهرات الأسبوع الماضي في 55 ولاية على الأقل من مقاطعات البلاد الـ81، حسب تعداد لوكالة الصحافة الفرنسية، وهو رقم لم تؤكده السلطات بشكل رسمي. وندد مجلس أوروبا الثلاثاء بما وصفه \"بالاستخدام غير المتكافئ للقوة\" خلال التظاهرات في البلاد، ودعا السلطات إلى \"احترام التزاماتها في مجال حقوق الإنسان\". وأعربت الأمم المتحدة الثلاثاء عن قلقها إزاء لجوء تركيا إلى التوقيفات الجماعية وسط التظاهرات في البلاد وحضت السلطات على التحقيق في اتهامات باستخدام القوة غير المشروعة ضد المتظاهرين. بدورها، دعت الرئاسة الفرنسية الثلاثاء إلى إطلاق سراح إمام أوغلو، وحضّت تركيا على التصرف \"كشريك ديمقراطي مهم\"، وفق تعبيرها. وقال مستشار للرئيس الفرنسيإيمانويل ماكرون-خلال مؤتمر صحفي- \"نستنكر اعتقال رئيس بلدية إسطنبول، ونأمل في إطلاق سراحه (…) تركيا شريك مهم، لكننا نريد شريكا ديمقراطيا مهما\"، وفق تعبيره. ودعا حزب الشعب الجمهوري إلى مقاطعة 11 علامة تجارية معروفة بأنها قريبة من السلطات، بما في ذلك سلسلة شهيرة من المقاهي. وقال أوزيل \"يمكننا أن نعد القهوة بأنفسنا\". وقال أردوغان مساء الاثنين متوجها إلى المعارضة في خطاب متلفز \"كفوا عن تعكير صفو مواطنينا باستفزازاتكم\". واعتقلت السلطات إمام أوغلو، الأربعاء الماضي، بتهم \"فساد\" و\"مساعدة جماعة إرهابية\". وهو يعد المنافس السياسي الأبرز لأردوغان ويتقدم عليه في بعض استطلاعات الرأي. ومن جانبه، ندد حزب الشعب الجمهوري -الذي ينتمي إليه إمام أوغلو- بالاعتقال وقال إن دوافعه سياسية ودعا إلى التظاهر، وأكد زعيم الحزب أن المعارضة تعتزم مواصلة احتجاجاتها، قائلا: \"سنكون في الشوارع من الآن فصاعدا. احذرونا، الشوارع لنا، والساحات لنا\". بينما رد الرئيس التركي رجب طيب أردوغان -الجمعة- على دعوات المعارضة للتظاهر، قائلا إن \"تركيا لن تتسامح مع أي تهديد للنظام العام\"، وتعهد بالوقوف بحزم ضد أعمال التخريب والعنف في الشوارع. وجاء احتجاز إمام أوغلو (54 عاما) -الذي شغل منصب رئيس بلدية إسطنبول لفترتين- قبل أيام من ترشيح حزب الشعب الجمهوري له لانتخابات الرئاسة والذي تم بالفعل الاثنين الماضي. ومن المقرر إجراء الانتخابات الرئاسية المقبلة عام 2028، وقد استنفد أردوغان (71 عاما) فرص الترشح للرئاسة المحددة بفترتين. وإذا رغب في الترشح مرة أخرى، فعليه الدعوة لانتخابات مبكرة قبل انتهاء فترته الرئاسية الحالية. وقد احتُجز إمام أوغلو بعد يوم من إلغاء جامعة إسطنبول شهادته، الأمر الذي إذا تم تأييده فسيمنعه من الترشح للرئاسة بموجب القواعد الدستورية التي تشترط حصول المرشحين على شهادة جامعية بعد دراسة لـ4 سنوات."
  },
  {
    "Category": "news",
    "Title": "بريطانيا تدين قرار إسرائيل إنشاء 13 مستوطنة جديدة بالضفة",
    "Summary": "دانت بريطانيا الثلاثاء قرار إسرائيل إنشاء 13 مستوطنة جديدة فيالضفة الغربيةالمحتلة. وقال وزير شؤون الشرق الأوسط وشمال أفريقيا بالخارجية البريطانية هيمش فولكنر -في بيان- إنه يتعين على إسرائيل السيطرة على عنف المستوطنين ووقف التوسع الاستيطاني ورفض ضم الضفة الغربية. وأضاف فولكنر أن المستوطنات تضر بأمن الفلسطينيين والإسرائيليين على حد سواء وتنتهك القانون الدولي. والأحد الماضي، قال وزير المالية الإسرائيليبتسلئيل سموتريتشإن المجلس الوزاري ​​الإسرائيلي المصغر (الكابينت) صدّق في جلسته ليلة السبت/ الأحد على مقترحه بفصل 13 مستوطنة في الضفة الغربية، تمهيدا للاعتراف باستقلالها. ووفق تقارير فلسطينية، فإن عدد المستوطنين في الضفة بلغ نهاية 2024 نحو 770 ألفا، موزعين على 180 مستوطنة و256 بؤرة استيطانية، منها 138 بؤرة تصنف على أنها رعوية وزراعية. والمستوطنة هي التي تقام بموافقة الحكومة الإسرائيلية، بينما البؤر الاستيطانية يقيمها مستوطنون من دون موافقة رسمية من الحكومة. وتعتبر الأمم المتحدة الاستيطان في الأراضي الفلسطينية المحتلة غير قانوني، وتحذر من أنه يقوض فرص معالجة الصراع وفق مبدأحل الدولتين، وتدعو منذ سنوات إلى وقفه دون جدوى. ومنذ بدئه حرب الإبادة علىقطاع غزةفي السابع من أكتوبر/تشرين الأول 2023، صعّد جيش الاحتلال الإسرائيلي والمستوطنون اعتداءاتهم بالضفة الغربية، بما فيها القدس الشرقية، مما أدى إلى استشهاد أكثر من 937 فلسطينيا، وإصابة قرابة 7 آلاف شخص، واعتقال 15 ألفا و700، وفق معطيات فلسطينية رسمية."
  },
  {
    "Category": "news",
    "Title": "الشرطة تفرق محتجين بالقوة ونتنياهو يبدأ غدا مقابلات لمنصب رئيس الشاباك",
    "Summary": "فرّقت الشرطة الإسرائيلية بالقوة احتجاجات أمام مبنى الكنيست (البرلمان) بالقدس الغربية مساء الثلاثاء، في حين يبدأ رئيس الوزراء الإسرائيليبنيامين نتنياهوغدا مقابلات مع مرشحين لمنصب رئيس جهاز الأمن العام (الشاباك) خلفا لرونين بارالذي أقالته حكومته. واحتشد المحتجون أمام الكنيست، وأغلقوا مدخل المبنى بسياراتهم، بينما ذكرت وسائل إعلام إسرائيلية أن الشرطة اعتقلت 6 متظاهرين على الأقل. وفي وقت سابق الثلاثاء، رفضت المحكمة العليا (أعلى سلطة قضائية بإسرائيل)، طلب نتنياهو إلغاء تجميد قرار حكومته إقالة بار. وأكدت المحكمة أنه لا يمكن إقالة بار حتى تاريخ الثامن من أبريل/نيسان المقبل، وهو اليوم الذي سينظر فيه القضاة في الالتماسات التي قدمتها المعارضة ضد قرار إقالة رئيس الشاباك. مع ذلك، سمحت المحكمة لنتنياهو بإجراء مقابلات مع مرشحين جدد لمنصب رئيس الشاباك. وجاء رد المحكمة رغم موقف المستشارة القانونية للحكومة غالي بهاراف ميارا التي أكدت عدم وجود مبرر لبدء مقابلات اختيار رئيس جديد لجهاز الشاباك أو تعيين قائم بالأعمال، محذرة من أن ذلك قد يفرض أمرا واقعا قبل صدور قرار المحكمة، مما قد يضر باستقرار الهيكل التنظيمي للجهاز. وفي هذا السياق، قال عومر دوستري، المتحدث باسم نتنياهو، إن رئيس الوزراء سيبدأ غدا (الأربعاء) بإجراء مقابلات مع المرشحين لرئاسة الشاباك. وهذه المرة الأولى التي تقرر فيها حكومة إسرائيلية إقالة رئيس لجهاز \"الشاباك\". ويبرر نتنياهو إقدامه على هذه الخطوة بـ\"انعدام الثقة\" ببار، وذلك ضمن تداعيات أحداث 7 أكتوبر/تشرين الأول 2023. بينما ألمح بار إلى وجود دوافع سياسية وراء قرار رئيس الحكومة، وأن سبب ذلك رفضه تلبية مطالب نتنياهو بـ\"الولاء الشخصي\". ويشهد الشارع الإسرائيلي منذ أيام احتجاجات حاشدة رافضة لقرار إقالة بار، وحجب الثقة عن المستشارة القانونية ميارا. ونظم معارضون للحكومة سلسلة واسعة من الاحتجاجات خلال الأيام الماضية في مدينتي القدس الغربية وتل أبيب."
  },
  {
    "Category": "news",
    "Title": "موقع إسرائيلي يكشف عدد مقاتلي حماس بهجوم 7 أكتوبر",
    "Summary": "كشف تحقيق جديد أجراه جيش الاحتلال الإسرائيلي أن أكثر من 5 آلاف مقاتل تسللوا من غزة إلى مستوطنات الغلاف فيهجوم السابع من أكتوبر، على 3 دفعات. وذكر موقع \"والا\" الذي نشر نتائج التحقيق أن قائدا في الجيش أبلغ سكان كيبوتس نيريم بأن الجيش اعتقد أن حركة المقاومة الإسلامية (حماس) قد رُدعت ولا تسعى إلى الحرب. وخلال عرض نتائج التحقيق على سكان كيبوتس نيريم، أقر القادة العسكريون بفشلهم في الدفاع عنهم، مؤكدين أنهم يتحملون المسؤولية عن ذلك. وخلصتحقيق سابقأجراه جيش الاحتلال، ونشر في 27 من الشهر الماضي، إلى الإقرار \"بالإخفاق التام\" في منع على مستوطنات غلاف غزة، وكشف عن تفاصيل ومعطيات جديدة عن الهجوم. وتوصل التحقيق إلى أن الهجوم نفّذ على 3 دفعات، وضمت الدفعة الأولى أكثر من ألف من مقاتلي وحدة النخبة في حماس \"الذين تسللوا تحت ستار من النيران الكثيفة\"، مشيرا إلى أن الدفعة الثانية ضمّت ألفي مقاتل، في حين تخلل الثالثة دخول مئات المقاتلين يرافقهم آلاف المدنيين. وفي السابع من أكتوبر/تشرين الأول 2023، هاجمت حماس قواعد عسكرية ومستوطنات بمحاذاة غزة، فقتلت وأسرت إسرائيليين، ردا على \"جرائم الاحتلال الإسرائيلي اليومية بحق الشعب الفلسطيني ومقدساته، ولا سيما المسجد الأقصى\"، وفق الحركة. ويعتبر مسؤولون إسرائيليون أن ما حدث في \"طوفان الأقصى\" يمثل أكبر فشل مخابراتي وعسكري إسرائيلي، مما ألحق أضرارا كبيرة بصورة إسرائيل وجيشها في العالم. وبدعم أميركي، ترتكب إسرائيل منذ السابع من أكتوبر/تشرين الأول 2023 إبادة جماعية بغزة، خلّفت أكثر من 160 ألفا بين شهيد وجريح من الفلسطينيين، معظمهم أطفال ونساء، وما يزيد على 14 ألف مفقود."
  },
  {
    "Category": "news",
    "Title": "الديمقراطيون يطالبون كبار المسؤولين في إدارة ترامب بالاستقالة",
    "Summary": "دعا الديمقراطيونكبار المسؤولين في إدارة الرئيسدونالد ترامبإلى الاستقالةبعدما كشف صحفي في إحدى المجلات أنه تم ضمه بالخطأ لنقاش جماعي سري لخطط حربية حساسة للغاية، لضرب اليمن، على الرغم منسعي الإدارة الأميركية إلىاحتواء التداعيات المترتبة على هذا الحادث الأمني. وشهدت مديرة المخابرات الوطنية تولسي غابارد، ومدير وكالة المخابرات المركزية (سي آي إيه) جون راتكليف، وكلاهما كان مشاركا في الدردشة، أمام لجنة المخابرات بمجلس الشيوخ بأنه لم تتم مشاركة أي مواد سرية في الدردشة الجماعية على تطبيق سيغنال للمراسلة المشفرة. لكن أعضاء مجلس الشيوخ من الديمقراطيين عبروا عن شكوكهم في شهادتيهما، وقالوا إن الصحفي جيفري غولدبرغ رئيس تحرير مجلة \"ذي أتلانتيك\" أفاد بأن وزير الدفاعبيت هيغسيثنشر تفاصيل عملياتية عن ضربات وشيكة ضدجماعة الحوثيينفي اليمن تضم \"معلومات عن الأهداف والأسلحة التي ستنشرها الولايات المتحدة وتسلسل الهجمات\". وذكر الصحفي جيفري غولدبرغ أن سلسلة الرسائل النصية \"احتوت على تفاصيل عملياتية للضربات القادمة على المتمردين الحوثيين بما في ذلك معلومات عن الأهداف والأسلحة التي ستنشرها الولايات المتحدة وتسلسل الهجوم\". وبدأت الضربات بعد ساعتين من تلقي غولدبرغ للتفاصيل. وأعرب النائب جيم هايمز، كبير الديمقراطيين في لجنة الاستخبارات بمجلس النواب الأميركي عن ولاية كونيتيكت، عن \"فزعه\" من تسريب معلومات كانت تاريخيا سرية للغاية، وقال إنه سيطالب بإجابات في جلسة استماع منفصلة غدا الأربعاء مع لجنته. وقال السيناتور أنغوس كينغ، وهو نائب مستقل متحالف مع الديمقراطيين، في جلسة مثيرة للجدل شهدت مناقشات حادة \"من الصعب بالنسبة لي أن أصدق أن الأهداف والتوقيت والأسلحة ليست من المعلومات المصنفة على أنها سرية\". وأثار الكشف غير العادي غضبا ودهشة لدى خبراء الأمن القومي، ودفع الديمقراطيين وبعض الجمهوريين إلى المطالبة بالتحقيق فيما وصفوه بأنه خرق أمني كبير. وقال السيناتور الديمقراطي رون وايدن في الجلسة \"أعتقد أنه يجب أن تكون هناك استقالات، بدءا بمستشار الأمن القومي ووزير الدفاع\". وبدا الإحباط على السيناتور الديمقراطي جون أوسوف بعد أن أجاب راتكليف بعبارة \"لا أتذكر\" عن سلسلة من الأسئلة تتعلق بمحتوى الدردشة على سيغنال. وقال أوسوف \"أيها المدير راتكليف، من المؤكد أنك أجريت استعداداتك بالتأكيد لهذه الجلسة اليوم. أنت فرد من مجموعة مسؤولين رئيسيين، من كبار المسؤولين في الحكومة الأميركية، وقد حدث الآن خرق واسع لمعلومات حساسة\". وقال مسؤول أميركي سابق إن تفاصيل العمليات العسكرية عادة ما تكون سرية، ولا يعرفها إلا عدد قليل من المسؤولين في وزارة الدفاع (البنتاغون). وأضاف المسؤول أن المعلومات السرية للغاية تحفظ عادة على أجهزة حاسوب تستخدم شبكة منفصلة. وعبر ترامب في وقت سابق الثلاثاء عن دعمه لمستشاره للأمن القومي مايكل والتز الذي أضاف غولدبرغ بالخطأ إلى المناقشة على سيغنال. وقال ترامب في مقابلة هاتفية مع شبكة \"إن بي سي نيوز\" \"تعلم مايكل والتز درسا، وهو رجل طيب\". وقال المتحدث باسم مجلس الأمن القومي براين هيوز إن مجموعة الدردشة حقيقية على ما يبدو. وذكر البيت الأبيض أنه يحقق في كيفية إضافة رقم غولدبرغ إلى الدردشة. ولا يفترض أن تتم مشاركة المعلومات السرية والحساسة على تطبيقات الهواتف المحمولة التجارية، ولا ينبغي إدراج أرقام مجهولة مثل رقم غولدبرغ إلى مثل هذه المحادثات."
  },
  {
    "Category": "news",
    "Title": "الاحتلال يقتل فلسطينيين اثنين ويدفع بتعزيزات شمالي الضفة",
    "Summary": "قتلت قوات الاحتلال الإسرائيلي، اليوم الثلاثاء، شابين فلسطينيين وأصابت واعتقلت آخرين خلال عدوانها المستمر شمالالضفة الغربيةوشرق مدينةالقدس، في حين تواصل الدفع بتعزيزات عسكرية إلى مدينتيطولكرموجنين. وأفادت وكالة الأنباء الفلسطينية (وفا) باستشهاد فلسطيني (41 عاما) عقب إطلاق الشرطة الإسرائيلية النار عليه قرب بلدة العيزرية شرق القدس. وأوضحت الوكالة أن قوات من الشرطة الإسرائيلية أطلقت النار على المواطن (الذي لم تكشف عن هويته) وأصابته، وتم نقله إلى أحد المستشفيات، ليعلن لاحقا عن استشهاده. وفي تطور آخر، ذكرت مصادر محلية أن قوات خاصة من جيش الاحتلال تسللت إلى بلدة دير غزالة شرق مدينة جنين شمال الضفة، وأطلقت النار على شابين داخل سيارة. وأضافت المصادر أن القوات الإسرائيلية منعت الإسعاف من الوصول إلى الشابين، فيما دفعت بتعزيزات عسكرية إلى القرية. كما اعتقلت قوات الاحتلال المواطن رائد طوالبة وزوجته ونجله جهاد، عقب محاصرتها منزلا في دير غزالة. فيما ذكر الهلال الأحمر الفلسطيني في بيان، أن طواقمه استلمت من قوات الاحتلال على حاجز الجلمة شمال جنين، إصابتين بالرصاص الحي، إحداها لشاب مصاب بالفخذ، والأخرى أسفل الظهر، حيث تم نقلهما للمستشفى. وفي قلقيلية، قتل جيش الاحتلال فلسطينيا وأصاب واعتقل آخرين، خلال اقتحام شمال الضفة الغربية المحتلة. وأفادت وزارة الصحة الفلسطينية باستشهاد الشاب براء يوسف (19 عاما) برصاص الاحتلال الإسرائيلي فجر اليوم بمدينة قلقيلية، وأشارت الوزارة إلى أن الجيش الإسرائيلي احتجز جثمان الشاب الفلسطيني. وقال شهود عيان إن قوات خاصة إسرائيلية اقتحمت قلقيلية وحاصرت منزلا في حي النقار بالمدينة وأطلقت الرصاص الحي وقنابل محمولة على الكتف، تجاه المنزل. وخلفت العملية دمارا في المنزل، وظهرت آثار الدماء والخراب في كل زواياه. وفي الإطار، نفذ جيش الاحتلال عمليات اقتحام واعتقال في مواقع متفرقة بالضفة الغربية، أبرزها في مخيم بلاطة للاجئين شرقي نابلس، وبلدتي دير غسانة وبيرزيت ومخيم الجلزون بمحافظة رام الله، وقلقيلية، والقدس. واعتقل الاحتلال منذ مساء الاثنين أكثر من 25 فلسطينيا بينهم سيدة وأسرى سابقون. وتواصل قوات الاحتلال تنفيذ عمليات الاعتقال والتحقيق الميداني الممنهجة في مدن الضفة كافة، والتي تصاعدت بشكل غير مسبوق، ليس فقط من حيث مستوى أعداد المعتقلين، وإنما من حيث مستوى الجرائم التي يرتكبها الاحتلال. وفي نابلس، أطلق جيش الاحتلال، الرصاص الحي صوب مركبة خلال وقوفها عند حاجز المربعة جنوب المدينة. وأفادت مصادر محلية، بأن قوات الاحتلال المتمركزة على الحاجز، أطلقت الرصاص الحي تجاه باص لنقل الركاب أثناء توقفه على الحاجز من قرية تلفيت، ما أدى لتحطم زجاج الباص، دون وقوع إصابات. وتستمر إسرائيل في عدوانها على مدينتي جنين وطولكرم (شمال) منذ أسابيع، والذي تخللته عمليات قتل وهدم وتشريد وتحقيق ميداني ممنهج طال عشرات العائلات، إضافة إلى اعتقال مواطنين رهائن، وتحويل منازل إلى ثكنات عسكرية. ومنذ 64 يوما على التوالي، يواصل الاحتلال عدوانه ويدفع بتعزيزات عسكرية برفقة جرافات إلى جنين وطولكرم، تزامنا مع إحراق المنازل، وهدم المحلات التجارية، بالإضافة إلى حملة اعتقالات واسعة، وتشريد العائلات من مخيمات جنين وطولكرم ونور شمس. وتحذر السلطات الفلسطينية من أن هذا العدوان الواسع والمدمر يأتي في إطار مخطط حكومة بنيامين نتنياهو لضم الضفة وإعلان السيادة عليها، وهو ما قد يمثل إعلانا رسميا لوفاة حل الدولتين. ومنذ بدئه حرب الإبادة على الشعب الفلسطيني في قطاع غزة، صعّد الاحتلال ومستوطنوه اعتداءاتهم بالضفة الغربية، بما فيها القدس الشرقية، ما أدى إلى استشهاد أكثر من 938 فلسطينيا، وإصابة قرابة 7 آلاف شخص، واعتقال 15 ألفا و700، وفق معطيات فلسطينية رسمية. وبدعم أميركي يرتكب الاحتلال منذ 7 أكتوبر/تشرين الأول 2023 إبادة جماعية بغزة خلفت أكثر من 163 ألف شهيد وجريح فلسطيني، معظمهم أطفال ونساء، وما يزيد على 14 ألف مفقود.​​​​​​​"
  },
  {
    "Category": "news",
    "Title": "محللون يحذرون من تبعات الصمت العربي إزاء الجرائم الإسرائيلية بغزة",
    "Summary": "حذر محللون سياسيون وأطباء -في حديثهم لبرنامج \"مسار الأحداث- من استمرار الصمت العربي والدولي إزاء سياسة القتل والتجويع والإبادة التي يمارسها الاحتلال الإسرائيلي ضد الفلسطينيين فيقطاع غزة، وشددوا على أهمية مواصلة الشعوب والمثقفين وجميع الفئات المختلفة لتحركاتها بهدف الضغط على الأنظمة. وفي وقت سابق، ناشدت المتحدثة باسم مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية في غزة أولغا تشريفكو المنظمات الإنسانية الأممية أن تفعل شيئا قبل وقوع كارثة إنسانية في غزة، وحذرت -في مقابلة مع قناة الجزيرة- من التبعات الخطيرة لما قالت إنها أطول فترة توقف لدخول السلع إلى القطاع. ووصف الدكتور عثمان الصمادي، الناشط في العمل الإنساني والعائد حديثا من غزة، الوضع في القطاع بالمأساوي جدا، وقال إن الأطفال يبحثون عن لقمة الطعام ولا يجدونها ويستشهدون وهم جوعى، وإن ما يفعله الاحتلال الإسرائيلي حاليا هو عملية قتل للحياة الفلسطينية كلها. وأكد أن الغزيين دخلوا مرحلة الجوع الشديد، والناس لا تجد ما تشتريه وحتى البصل والطماطم صارت من الأحلام، والأكل المعلب لم يعد متوفرا. أما بذور الخضراوات فيمنعها الاحتلال منذ 10 أشهر بحجة أنه يعتبرها سلاحا نوويا. كما أكد الطبيب الأردني أن الوضع الطبي والصحي لم يتغير خلال 40 يوما من الهدنة التي عرفها القطاع، حيث إن نحو 60 إلى 70% من المواد الطبية غير متوفرة في غزة. وأشار أيضا إلى أن الاحتلال الإسرائيلي يركز في عدوانه على الأطفال الفلسطينيين، لأنه يريد استهداف مستقبل فلسطين. وحسب الأمين العام للمبادرة الوطنية الفلسطينية الدكتور مصطفى البرغوثي، فإن مأساة غزة لم يسبق لها مثيل في المنطقة العربية كلها، حيث التجويع والحصار والقصف والتطهير العرقي ومحاولات تهجير الناس من أرضهم، ويترافق كل ذلك مع صور الدمار والاجتياحات والاعتقالات التي تطال سكان قطاع غزة. وعبّر البرغوثي عن استغرابه الشديد من صمت الدول العربية والإسلامية إزاء ما يجري من مذبحة وتجويع لأهل غزة ومن استباحة لأهل الضفة الغربية، وقال في هذا السياق إن \"دولا لا تزال مستمرة في التطبيع مع مجرمي الحرب في إسرائيل، ويعملون معها استثمارات ويمنحون امتيازات للإسرائيليين في الدول المطبعة\". واتهم الدول العربية والإسلامية بأنها مقصرة في حق الفلسطينيين و\"لو اتخذت قرارا موحدا بفرض العقوبات على إسرائيل أو حتى تهديدها بذلك، وبطرد سفرائها فستتراجع عن عدوانها\". كما حذر البرغوثي من أن الاحتلال الإسرائيلي يقتل ويقصف لبنان وسوريا ويهدد بتوسيع اعتداءاته على دول أخرى في المنطقة. ومن جهته، دعا الباحث في قضايا العالم العربي والإسلامي صلاح القادري للتخلي عما سماها اللغة الرسمية و\"لغة الخشب\" في التعاطي مع الجرائم التي ترتكب في قطاع غزة، وقال إنه يجب توصيف الأمور كما هي، فالدول العربية المحيطة بغزة قد \"انتقلت من حالة الصمت إلى الشراكة في الجريمة ضد الإنسانية\"، مشيرا إلى أن مواقف هذه الدول ومواقف القوى الغربية الداعمة للاحتلال تهدف إلى تصفية الحق الفلسطيني. ودعا القادري المثقفين العرب والأحزاب والشعوب ومختلف القوى إلى التحرك بسرعة واتخاذ موقف حازم لمساعدة أهل غزة، الذي قال إن الجميع تخلى عنهم، إذ أصبح القانون الدولي وحقوق الإنسان لا معنى لهما. ويذكر أنه منذ استأنفت إسرائيل حرب الإبادة الجماعية يوم 18 مارس/آذار الجاري، استشهد 730 فلسطينيا وأصيب 1367 آخرون، معظمهم أطفال ونساء، وفق وزارة الصحة بغزة. وقالت الأمم المتحدة إن قرابة 124 ألف شخص نزحوا مرة أخرى بعد أن استأنفت إسرائيل هجماتها على قطاع غزة."
  },
  {
    "Category": "news",
    "Title": "محكمة إسرائيلية تثبّت أمر اعتقال حسام أبو صفية 6 أشهر",
    "Summary": "ثبّتت محكمة إسرائيلية، مساء اليوم الثلاثاء، أمر اعتقال مديرمستشفى كمال عدوانبقطاع غزة الطبيبحسام أبو صفيةلمدة 6 أشهر. وقال مكتب إعلام الأسرى في غزة، إن محكمة بئر السبع ثبتت اليوم أمر اعتقال أبو صفية \"كمقاتل غير شرعي\" لمدة 6 أشهر. وفي عام 2002، أقرت إسرائيل قانون \"المقاتل غير الشرعي\" لاحتجاز الفلسطينيين دون تهم أو محاكمة عادلة، بناء على \"ملفات سرية\". ومنذ عام 2005، يُستخدم هذا القانون لقمع سكان غزة دون حق المراجعة القضائية. واشتهر أبو صفية، بدوره الإنساني خلال الإبادة على غزة، وكان أحد أبرز الأطباء الذين واصلوا العمل تحت القصف لإنقاذ الجرحى والمصابين. وفي أواخر ديسمبر/كانون الأول الماضي اعتقلت قوات الاحتلال الإسرائيلي أبو صفية (52 عاما)، عقب اقتحامها مستشفى كمال عدوان شمالي القطاع، وأخرجته تحت تهديد السلاح، بعد تدميرها المستشفى وإخراجه عن الخدمة. وأثارت لحظة اعتقاله استنكارا واسعا، خصوصا بعد انتشار صورة له مرتديا معطفه الطبي، يسير وحيدا وسط الدمار محاطا بالآليات العسكرية الإسرائيلية، في مشهد صار أيقونة للصمود الفلسطيني. وحسب عائلة أبو صفية، تعرض الطبيب الفلسطيني للتعذيب الشديد والتجويع داخل السجون الإسرائيلية، وهو ما أكده محام تمكن من زيارته أخيرا. ومع اشتداد الإبادة الإسرائيلية، دفع أبو صفية، ثمنا شخصيا باهظا عندما فقد نجله إبراهيم، في اقتحام جيش الاحتلال الإسرائيلي للمستشفى في 26 أكتوبر/تشرين الأول 2024. كما تعرض أبو صفية، لإصابة نتيجة قصف إسرائيلي استهدف المستشفى، لكنه رفض مغادرة مكانه وواصل علاج المرضى والجرحى. وبدعم أميركي مطلق، يرتكب الاحتلال، منذ 7 أكتوبر/تشرين الأول 2023، إبادة جماعية بغزة خلّفت أكثر من 163 ألف شهيد وجريح فلسطيني، معظمهم أطفال ونساء، وما يزيد على 14 ألف مفقود."
  },
  {
    "Category": "news",
    "Title": "31 شهيدا بغارات الاحتلال على غزة ومسيرة في بيت لاهيا تطالب بوقف الحرب",
    "Summary": "قالت مصادر طبية للجزيرة إن 31 فلسطينيا استشهدوا في غارات إسرائيلية استهدفت مناطق عدة فيقطاع غزةمنذ فجر الثلاثاء، في وقت توعد فيه وزير الدفاع الإسرائيلي بمزيد من تصعيد العدوان. وأفاد مراسل الجزيرة فجر اليوم الأربعاء بسقوط مصابين إثر غارة جوية إسرائيلية على منزل فيجبالياالبلد شمالي قطاع غزة. كما أفاد المراسل بشن الطيران الحربي الإسرائيلي غارتين على المناطق الشمالية الشرقية لمدينة غزة. وشيع فلسطينيون في وقت سابق فيخان يونسجنوبي القطاع جثامين شهداء غارات إسرائيلية على المدينة. وقال مراسل الجزيرة إن إحدى الغارات استهدفت خيمة نازحين شمالي خان يونس، وأدت لاستشهاد عائلة بأكملها، بينما أدت غارة ثانية غربي المدينة إلى استشهاد أب ونجله. كما استشهد شقيقان في قصف على منزل جنوبي المدينة. ووسط القطاع، أفاد مراسلنا باستشهاد 5 فلسطينيين وإصابة أكثر من 20 في استهداف مربع سكني بمخيم البريج وشارع النخيل بدير البلح. في سياق متصل، هدّد وزير الدفاع الإسرائيلييسرائيل كاتسباحتلال مزيد من الأراضي واغتيال نشطاء إذا استمرت حركة المقاومة الإسلامية (حماس) في موقفها. وجاءت تصريحات كاتس في أثناء تفقده مقرّ فرقة غزة في غلاف غزة، حيث قال: \"جئت إلى هنا اليوم للوقوف عن كثب على سير القتال واستعداد قوات الجيش في الميدان لمواصلة اتخاذ القرارات قدما\". وأضاف \"هدفنا الأساسي إعادة المخطوفين واذا واصلت حماس تعنتها ستدفع أثمانا باهظة ومتصاعدة، ومنها استيلاء على أراض واغتيال نشطاء وضرب بنى إرهابية حتى إخضاعها بالكامل\"، وفق تعبيره. وتصر حركة حماس على وقف دائم لإطلاق النار وانسحاب قوات الاحتلال من القطاع ودخول المساعدات الإنسانية مقابل إطلاق سراح المحتجزين الإسرائيليين، وذلك وفقا للمراحل الموضوعة لتنفيذ اتفاق وقف إطلاق النار الذي تم برعاية الوسطاء، قبل أن تخرقه إسرائيل الأسبوع الماضي وتستأنف عدوانها على غزة. اوقفوا الإبادة المجازر مستمرة ، مسيرات في بيت لاهيا تطالب بوقف الحرب والإبادة الجماعيةpic.twitter.com/r5ShLf6fJr — أنس الشريف Anas Al-Sharif (@AnasAlSharif0)March 25, 2025 في سياق آخر، خرجت في شمال قطاع غزة تجمعات شعبية شارك فيها مواطنون طالبوا بوقف حرب الإبادة الإسرائيلية على القطاع، في ظل تصاعد عمليات القتل والتدمير التي يقوم بها جيش الاحتلال. وحمل المشاركون لافتات كتب عليها \"أوقفوا الحرب\" و\"يكفي نزوح وتشريد\" و\"أرواح أطفالنا ليست رخيصة\" و\"نريد العيش بسلام وأمان\". وردد المشاركون الذين قدروا بالمئات شعارات ضد حركة حماس وحكومتها وطالبوها بوقف الحرب. وقد تلقى سكان غزة رسائل نصية من سلطات الاحتلال بالتزامن مع المظاهرة تقول إن \"الحل بين أيديكم، وحماس تصر على أخذكم إلى الهلاك\"، وفق زعمها. من جانبهم، أكد وجهاء ومخاتير بيت لاهيا شمال قطاع غزة أنهم \"يقفون في صف المقاومة الفلسطينية المشروعة ولا يقبلون محاولات فصل بيت لاهيا وتصديرها كجسم دخيل على الحالة الثورية\". وقال الوجهاء والمخاتير -في بيان- إن \"المسيرات العفوية التي خرجت اليوم لا يمكن أن نقبل استغلالها في مناكفة سياسية في هذه المرحلة الحساسة من الصراع مع العدو\". وأضافوا أنهم لا يقبلون أيضا \"استغلال مطالب شعبنا المشروعة من أطراف تابعة للطابور الخامس وأشخاص مندسين لعرض صورة كاذبة عن الحالة الوطنية\"، وفق تعبيرهم. وبدعم أميركي مطلق، يرتكب الاحتلال، منذ السابع من أكتوبر/تشرين الأول 2023، إبادة جماعية بغزة خلّفت أكثر من 163 ألف شهيد وجريح فلسطيني، معظمهم أطفال ونساء، وما يزيد على 14 ألف مفقود."
  },
  {
    "Category": "news",
    "Title": "الجيش السوداني يطارد فلول الدعم السريع في الخرطوم",
    "Summary": "قالت مصادر فيالجيش السودانيإن مسيّرات الجيش استهدفت فلولقوات الدعم السريعالمنسحبة من العاصمةالخرطومباتجاه منطقة جبل أولياء وأوقعت خسائر في صفوفهم، فيما قصفت قوات الدعم أحياء في مدينةالفاشرعاصمة ولاية شمال دارفور. وأفاد قائد عمليات الخرطوم للجزيرة بهروب عناصر مليشيا الدعم السريع من شرق وجنوب العاصمة الخرطوم. وكان مصدر عسكري مطلع بالجيش السوداني قال إن قوات الجيش ما زالت تواصل الأعمال العسكرية في وسط العاصمة الخرطوم. وأضاف المصدر أن قوات الجيش رصدت جيوبا عسكرية لما سماه مليشيا الدعم السريع بالقرب من مجمع العلوم الطبية بجامعة الخرطوم. وأشار إلى أن هناك قوة أخرى من الجيش مسنودة بقوات من جهاز المخابرات تعمل في ناحية شارع المطار على تمشيط المباني العالية المطلة على مطار الخرطوم الدولي. في غضون ذلك، قال مصدر ميداني للجزيرة إن الجيش السوداني سيطر على مشروع سندس الزراعي القريب من جبل أولياء جنوبي غربي العاصمة الخرطوم. وأفاد المصدر بأن الجيش يقوم بعمليات تمشيط في بلدة ود الكريل جنوب جبل أولياء، وقصف عبر سلاح الجو معسكر طيبة التابع للدعم السريع في المنطقة. ويتوقع محللون أن تكثف قوات الدعم السريع محاولات السيطرة على كامل إقليم دارفور بعد هزيمتها في العاصمة الخرطوم. وقالت مصادر محلية للجزيرة إن مسيّرات ومدفعية قوات الدعم قصفت أحياء في مدينة الفاشِر عاصمة ولاية شمال دارفور. في الأثناء، أفادت مصادر محلية للجزيرة بأن قوات الدعم السريع استهدفت بالمسيّرات والمدفعية الثقيلة عددا من أحياء مدينة الفاشر عاصمة ولاية شمال دارفور صباح اليوم. وفي الفاشر أيضا، قال الإعلام العسكري للجيش إن الطائرات الحربية نفذت أمس غارات جوية مستهدفة مواقع لما سماها مليشيا الدعم السريع وكبّدها خسائر في الأرواح والعتاد. وأضاف الإعلام العسكري أن قوات الدعم السريع قصفت أمس وبشكل عشوائي بالتزامن مع موعد إفطار رمضان أحياءً في المدينة، ما أدى لإصابة عدد من المدنيين. وعلى الصعيد الإنساني، نقلت وكالة رويترز عن عاملين في مجال الإغاثة قولها إن قوات الدعم السريع فرضت قيودا جديدة على تسليم المساعدات إلى المناطق التي تسعى إلى تعزيز سيطرتها عليها، بما في ذلك المناطق التي تنتشر فيها المجاعة. وأوضحت أن القيود كان لها التأثير الأكبر في المناطق المنكوبة بالمجاعة حول مدينة الفاشر وكذلك في بلدة طويلة القريبة. ومنذ أواخر العام الماضي بدأت قوات الدعم السريع تطالب برسوم مرتفعة وبمراقبة العمليات التشغيلية مما يزيد من تضييق الخناق ويحول دون وصول المساعدات. وأوردت الوكالة بيانات جمعها منتدى المنظمات غير الحكومية السودانية تفيد بتضاعف نسب المنظمات التي تواجه تأخيرًا في الحصول على تصاريح السفر إلى مناطق سيطرة قوات الدعم السريع إلى 60% في يناير/كانون الثاني مقارنة بنسبة تراوحت بين 20% و30% في العام الماضي. وعلى الصعيد نفسه، اتهمت مجموعة \"محامو الطوارئ\" التي توثق الانتهاكات في الحرب السودانية، اليوم الثلاثاء، الجيش بتنفيذ قصف دام على شمال إقليم دارفور، في ضربة يمكن أن تكون من الأكثر حصدا للضحايا منذ بدء النزاع قبل سنتين. ورفض الجيش السوداني ما أسماه \"ادعاءات غير صحيحة\"، نافيا استهداف المدنيين. ووصف المتحدث باسم الجيش نبيل عبد الله، في رسالة مكتوبة لوكالة فرانس برس، \"الادعاءات\" بأنها \"غير صحيحة\". وقال \"نحن نراعي في الضربات الجوية قواعد الاستهداف طبقا للقانون الدولي ولا يمكن أن نستهدف إطلاقا المدنيين الأبرياء\". واتهم عبد الله قوات الدعم السريع باستهداف المدنيين \"بشكل ممنهج ومستمر.. بالمدفعية أو المُسيّرات\"."
  },
  {
    "Category": "news",
    "Title": "احتجاجات بإسطنبول دعما لإمام أوغلو والمعارضة تحشد ليوم السبت",
    "Summary": "واصل مواطنون أتراك التظاهر أمام بلدية إسطنبول لليوم السابع على التوالي بدعوة من المعارضة التي دعا زعيمها إلى تظاهرة حاشدة السبت دعما لرئيس بلدية المدينة المسجونأكرم إمام أوغلو. وتستمر الاحتجاجات في تركيا، حيث أوقف أكثر من 1400 متظاهر منذ بداية تحرك واسع الأربعاء الماضي على خلفية اعتقال إمام أوغلو، الذي يوصف بالخصم السياسي الأول للرئيسرجب طيب أردوغان. ومساء الثلاثاء، دعا زعيمحزب الشعب الجمهوري-القوة الرئيسية في المعارضة التركية والتي ينتمي إليها إمام أوغلو- إلى تظاهرة حاشدة السبت في إسطنبول لدعم رئيس بلدية المدينة المسجون. وتوجّهأوزغور أوزيلإلى حشد تجمّع أمام مبنى بلدية إسطنبول قائلا: \"هل ستشاركون في التظاهرة الكبرى السبت لدعم أكرم إمام أوغلو، ولمعارضة اعتقاله (…) والقول إننا نريد انتخابات مبكرة؟\". من جهته، قال الرئيس أردوغان خلال حفل إفطار بالعاصمة التركية أنقرة إنه من غير المسموح أن يعتدي المتظاهرون على قوات الأمن والمساجد والمقابر، وذلك تعليقا على مظاهرات حزب الشعب الجمهوري في إسطنبول وعدد من مدن البلاد. وكانت السلطات التركية أعلنت توقيف 1418 شخصا منذ 19 مارس/آذار الجاري لمشاركتهم في تجمعات حظرتها السلطات التي واجهت احتجاجات غير مسبوقة منذ تحرك \"غيزي\" الذي انطلق منساحة تقسيمفي إسطنبول عام 2013. وأمرت محكمة في إسطنبول الثلاثاء بإيداع 7 صحفيين أتراك الحبس الاحتياطي بتهمة المشاركة في تجمعات محظورة منذ الأسبوع الماضي في أكبر 3 مدن في البلاد. وأعلن وزير الداخلية التركي علي يرلي قايا أن 979 متظاهرا موقوفون لدى الشرطة بينما أُحيل 478 شخصا إلى المحاكم. وأعلنت سلطات ولاية أنقرة الثلاثاء تمديد حظر التجمعات المعمول به في العاصمة التركية حتى الأول من أبريل/نيسان المقبل، على خلفية الاحتجاجات على توقيف إمام أوغلو بتهمتي \"الفساد\" و\"دعم الإرهاب\". واتخذت السلطات قرارا مماثلا في إزمير، ثالث كبرى مدن البلاد ومعقل المعارضة، حتى 29 مارس/آذار الجاري. ويسري الحظر نفسه منذ 6 أيام في إسطنبول، غير أن متظاهرين يتجمعون تحديا له كل ليلة أمام مقر البلدية. واحتجاجا على اعتقال إمام أوغلو، اندلعت تظاهرات الأسبوع الماضي في 55 ولاية على الأقل من مقاطعات البلاد الـ81، حسب تعداد لوكالة الصحافة الفرنسية، وهو رقم لم تؤكده السلطات بشكل رسمي. وندد مجلس أوروبا الثلاثاء بما وصفه \"بالاستخدام غير المتكافئ للقوة\" خلال التظاهرات في البلاد، ودعا السلطات إلى \"احترام التزاماتها في مجال حقوق الإنسان\". وأعربت الأمم المتحدة الثلاثاء عن قلقها إزاء لجوء تركيا إلى التوقيفات الجماعية وسط التظاهرات في البلاد وحضت السلطات على التحقيق في اتهامات باستخدام القوة غير المشروعة ضد المتظاهرين. بدورها، دعت الرئاسة الفرنسية الثلاثاء إلى إطلاق سراح إمام أوغلو، وحضّت تركيا على التصرف \"كشريك ديمقراطي مهم\"، وفق تعبيرها. وقال مستشار للرئيس الفرنسيإيمانويل ماكرون-خلال مؤتمر صحفي- \"نستنكر اعتقال رئيس بلدية إسطنبول، ونأمل في إطلاق سراحه (…) تركيا شريك مهم، لكننا نريد شريكا ديمقراطيا مهما\"، وفق تعبيره. ودعا حزب الشعب الجمهوري إلى مقاطعة 11 علامة تجارية معروفة بأنها قريبة من السلطات، بما في ذلك سلسلة شهيرة من المقاهي. وقال أوزيل \"يمكننا أن نعد القهوة بأنفسنا\". وقال أردوغان مساء الاثنين متوجها إلى المعارضة في خطاب متلفز \"كفوا عن تعكير صفو مواطنينا باستفزازاتكم\". واعتقلت السلطات إمام أوغلو، الأربعاء الماضي، بتهم \"فساد\" و\"مساعدة جماعة إرهابية\". وهو يعد المنافس السياسي الأبرز لأردوغان ويتقدم عليه في بعض استطلاعات الرأي. ومن جانبه، ندد حزب الشعب الجمهوري -الذي ينتمي إليه إمام أوغلو- بالاعتقال وقال إن دوافعه سياسية ودعا إلى التظاهر، وأكد زعيم الحزب أن المعارضة تعتزم مواصلة احتجاجاتها، قائلا: \"سنكون في الشوارع من الآن فصاعدا. احذرونا، الشوارع لنا، والساحات لنا\". بينما رد الرئيس التركي رجب طيب أردوغان -الجمعة- على دعوات المعارضة للتظاهر، قائلا إن \"تركيا لن تتسامح مع أي تهديد للنظام العام\"، وتعهد بالوقوف بحزم ضد أعمال التخريب والعنف في الشوارع. وجاء احتجاز إمام أوغلو (54 عاما) -الذي شغل منصب رئيس بلدية إسطنبول لفترتين- قبل أيام من ترشيح حزب الشعب الجمهوري له لانتخابات الرئاسة والذي تم بالفعل الاثنين الماضي. ومن المقرر إجراء الانتخابات الرئاسية المقبلة عام 2028، وقد استنفد أردوغان (71 عاما) فرص الترشح للرئاسة المحددة بفترتين. وإذا رغب في الترشح مرة أخرى، فعليه الدعوة لانتخابات مبكرة قبل انتهاء فترته الرئاسية الحالية. وقد احتُجز إمام أوغلو بعد يوم من إلغاء جامعة إسطنبول شهادته، الأمر الذي إذا تم تأييده فسيمنعه من الترشح للرئاسة بموجب القواعد الدستورية التي تشترط حصول المرشحين على شهادة جامعية بعد دراسة لـ4 سنوات."
  },
  {
    "Category": "news",
    "Title": "بريطانيا تدين قرار إسرائيل إنشاء 13 مستوطنة جديدة بالضفة",
    "Summary": "دانت بريطانيا الثلاثاء قرار إسرائيل إنشاء 13 مستوطنة جديدة فيالضفة الغربيةالمحتلة. وقال وزير شؤون الشرق الأوسط وشمال أفريقيا بالخارجية البريطانية هيمش فولكنر -في بيان- إنه يتعين على إسرائيل السيطرة على عنف المستوطنين ووقف التوسع الاستيطاني ورفض ضم الضفة الغربية. وأضاف فولكنر أن المستوطنات تضر بأمن الفلسطينيين والإسرائيليين على حد سواء وتنتهك القانون الدولي. والأحد الماضي، قال وزير المالية الإسرائيليبتسلئيل سموتريتشإن المجلس الوزاري ​​الإسرائيلي المصغر (الكابينت) صدّق في جلسته ليلة السبت/ الأحد على مقترحه بفصل 13 مستوطنة في الضفة الغربية، تمهيدا للاعتراف باستقلالها. ووفق تقارير فلسطينية، فإن عدد المستوطنين في الضفة بلغ نهاية 2024 نحو 770 ألفا، موزعين على 180 مستوطنة و256 بؤرة استيطانية، منها 138 بؤرة تصنف على أنها رعوية وزراعية. والمستوطنة هي التي تقام بموافقة الحكومة الإسرائيلية، بينما البؤر الاستيطانية يقيمها مستوطنون من دون موافقة رسمية من الحكومة. وتعتبر الأمم المتحدة الاستيطان في الأراضي الفلسطينية المحتلة غير قانوني، وتحذر من أنه يقوض فرص معالجة الصراع وفق مبدأحل الدولتين، وتدعو منذ سنوات إلى وقفه دون جدوى. ومنذ بدئه حرب الإبادة علىقطاع غزةفي السابع من أكتوبر/تشرين الأول 2023، صعّد جيش الاحتلال الإسرائيلي والمستوطنون اعتداءاتهم بالضفة الغربية، بما فيها القدس الشرقية، مما أدى إلى استشهاد أكثر من 937 فلسطينيا، وإصابة قرابة 7 آلاف شخص، واعتقال 15 ألفا و700، وفق معطيات فلسطينية رسمية."
  },
  {
    "Category": "news",
    "Title": "الشرطة تفرق محتجين بالقوة ونتنياهو يبدأ غدا مقابلات لمنصب رئيس الشاباك",
    "Summary": "فرّقت الشرطة الإسرائيلية بالقوة احتجاجات أمام مبنى الكنيست (البرلمان) بالقدس الغربية مساء الثلاثاء، في حين يبدأ رئيس الوزراء الإسرائيليبنيامين نتنياهوغدا مقابلات مع مرشحين لمنصب رئيس جهاز الأمن العام (الشاباك) خلفا لرونين بارالذي أقالته حكومته. واحتشد المحتجون أمام الكنيست، وأغلقوا مدخل المبنى بسياراتهم، بينما ذكرت وسائل إعلام إسرائيلية أن الشرطة اعتقلت 6 متظاهرين على الأقل. وفي وقت سابق الثلاثاء، رفضت المحكمة العليا (أعلى سلطة قضائية بإسرائيل)، طلب نتنياهو إلغاء تجميد قرار حكومته إقالة بار. وأكدت المحكمة أنه لا يمكن إقالة بار حتى تاريخ الثامن من أبريل/نيسان المقبل، وهو اليوم الذي سينظر فيه القضاة في الالتماسات التي قدمتها المعارضة ضد قرار إقالة رئيس الشاباك. مع ذلك، سمحت المحكمة لنتنياهو بإجراء مقابلات مع مرشحين جدد لمنصب رئيس الشاباك. وجاء رد المحكمة رغم موقف المستشارة القانونية للحكومة غالي بهاراف ميارا التي أكدت عدم وجود مبرر لبدء مقابلات اختيار رئيس جديد لجهاز الشاباك أو تعيين قائم بالأعمال، محذرة من أن ذلك قد يفرض أمرا واقعا قبل صدور قرار المحكمة، مما قد يضر باستقرار الهيكل التنظيمي للجهاز. وفي هذا السياق، قال عومر دوستري، المتحدث باسم نتنياهو، إن رئيس الوزراء سيبدأ غدا (الأربعاء) بإجراء مقابلات مع المرشحين لرئاسة الشاباك. وهذه المرة الأولى التي تقرر فيها حكومة إسرائيلية إقالة رئيس لجهاز \"الشاباك\". ويبرر نتنياهو إقدامه على هذه الخطوة بـ\"انعدام الثقة\" ببار، وذلك ضمن تداعيات أحداث 7 أكتوبر/تشرين الأول 2023. بينما ألمح بار إلى وجود دوافع سياسية وراء قرار رئيس الحكومة، وأن سبب ذلك رفضه تلبية مطالب نتنياهو بـ\"الولاء الشخصي\". ويشهد الشارع الإسرائيلي منذ أيام احتجاجات حاشدة رافضة لقرار إقالة بار، وحجب الثقة عن المستشارة القانونية ميارا. ونظم معارضون للحكومة سلسلة واسعة من الاحتجاجات خلال الأيام الماضية في مدينتي القدس الغربية وتل أبيب."
  },
  {
    "Category": "news",
    "Title": "موقع إسرائيلي يكشف عدد مقاتلي حماس بهجوم 7 أكتوبر",
    "Summary": "كشف تحقيق جديد أجراه جيش الاحتلال الإسرائيلي أن أكثر من 5 آلاف مقاتل تسللوا من غزة إلى مستوطنات الغلاف فيهجوم السابع من أكتوبر، على 3 دفعات. وذكر موقع \"والا\" الذي نشر نتائج التحقيق أن قائدا في الجيش أبلغ سكان كيبوتس نيريم بأن الجيش اعتقد أن حركة المقاومة الإسلامية (حماس) قد رُدعت ولا تسعى إلى الحرب. وخلال عرض نتائج التحقيق على سكان كيبوتس نيريم، أقر القادة العسكريون بفشلهم في الدفاع عنهم، مؤكدين أنهم يتحملون المسؤولية عن ذلك. وخلصتحقيق سابقأجراه جيش الاحتلال، ونشر في 27 من الشهر الماضي، إلى الإقرار \"بالإخفاق التام\" في منع على مستوطنات غلاف غزة، وكشف عن تفاصيل ومعطيات جديدة عن الهجوم. وتوصل التحقيق إلى أن الهجوم نفّذ على 3 دفعات، وضمت الدفعة الأولى أكثر من ألف من مقاتلي وحدة النخبة في حماس \"الذين تسللوا تحت ستار من النيران الكثيفة\"، مشيرا إلى أن الدفعة الثانية ضمّت ألفي مقاتل، في حين تخلل الثالثة دخول مئات المقاتلين يرافقهم آلاف المدنيين. وفي السابع من أكتوبر/تشرين الأول 2023، هاجمت حماس قواعد عسكرية ومستوطنات بمحاذاة غزة، فقتلت وأسرت إسرائيليين، ردا على \"جرائم الاحتلال الإسرائيلي اليومية بحق الشعب الفلسطيني ومقدساته، ولا سيما المسجد الأقصى\"، وفق الحركة. ويعتبر مسؤولون إسرائيليون أن ما حدث في \"طوفان الأقصى\" يمثل أكبر فشل مخابراتي وعسكري إسرائيلي، مما ألحق أضرارا كبيرة بصورة إسرائيل وجيشها في العالم. وبدعم أميركي، ترتكب إسرائيل منذ السابع من أكتوبر/تشرين الأول 2023 إبادة جماعية بغزة، خلّفت أكثر من 160 ألفا بين شهيد وجريح من الفلسطينيين، معظمهم أطفال ونساء، وما يزيد على 14 ألف مفقود."
  },
  {
    "Category": "news",
    "Title": "الديمقراطيون يطالبون كبار المسؤولين في إدارة ترامب بالاستقالة",
    "Summary": "دعا الديمقراطيونكبار المسؤولين في إدارة الرئيسدونالد ترامبإلى الاستقالةبعدما كشف صحفي في إحدى المجلات أنه تم ضمه بالخطأ لنقاش جماعي سري لخطط حربية حساسة للغاية، لضرب اليمن، على الرغم منسعي الإدارة الأميركية إلىاحتواء التداعيات المترتبة على هذا الحادث الأمني. وشهدت مديرة المخابرات الوطنية تولسي غابارد، ومدير وكالة المخابرات المركزية (سي آي إيه) جون راتكليف، وكلاهما كان مشاركا في الدردشة، أمام لجنة المخابرات بمجلس الشيوخ بأنه لم تتم مشاركة أي مواد سرية في الدردشة الجماعية على تطبيق سيغنال للمراسلة المشفرة. لكن أعضاء مجلس الشيوخ من الديمقراطيين عبروا عن شكوكهم في شهادتيهما، وقالوا إن الصحفي جيفري غولدبرغ رئيس تحرير مجلة \"ذي أتلانتيك\" أفاد بأن وزير الدفاعبيت هيغسيثنشر تفاصيل عملياتية عن ضربات وشيكة ضدجماعة الحوثيينفي اليمن تضم \"معلومات عن الأهداف والأسلحة التي ستنشرها الولايات المتحدة وتسلسل الهجمات\". وذكر الصحفي جيفري غولدبرغ أن سلسلة الرسائل النصية \"احتوت على تفاصيل عملياتية للضربات القادمة على المتمردين الحوثيين بما في ذلك معلومات عن الأهداف والأسلحة التي ستنشرها الولايات المتحدة وتسلسل الهجوم\". وبدأت الضربات بعد ساعتين من تلقي غولدبرغ للتفاصيل. وأعرب النائب جيم هايمز، كبير الديمقراطيين في لجنة الاستخبارات بمجلس النواب الأميركي عن ولاية كونيتيكت، عن \"فزعه\" من تسريب معلومات كانت تاريخيا سرية للغاية، وقال إنه سيطالب بإجابات في جلسة استماع منفصلة غدا الأربعاء مع لجنته. وقال السيناتور أنغوس كينغ، وهو نائب مستقل متحالف مع الديمقراطيين، في جلسة مثيرة للجدل شهدت مناقشات حادة \"من الصعب بالنسبة لي أن أصدق أن الأهداف والتوقيت والأسلحة ليست من المعلومات المصنفة على أنها سرية\". وأثار الكشف غير العادي غضبا ودهشة لدى خبراء الأمن القومي، ودفع الديمقراطيين وبعض الجمهوريين إلى المطالبة بالتحقيق فيما وصفوه بأنه خرق أمني كبير. وقال السيناتور الديمقراطي رون وايدن في الجلسة \"أعتقد أنه يجب أن تكون هناك استقالات، بدءا بمستشار الأمن القومي ووزير الدفاع\". وبدا الإحباط على السيناتور الديمقراطي جون أوسوف بعد أن أجاب راتكليف بعبارة \"لا أتذكر\" عن سلسلة من الأسئلة تتعلق بمحتوى الدردشة على سيغنال. وقال أوسوف \"أيها المدير راتكليف، من المؤكد أنك أجريت استعداداتك بالتأكيد لهذه الجلسة اليوم. أنت فرد من مجموعة مسؤولين رئيسيين، من كبار المسؤولين في الحكومة الأميركية، وقد حدث الآن خرق واسع لمعلومات حساسة\". وقال مسؤول أميركي سابق إن تفاصيل العمليات العسكرية عادة ما تكون سرية، ولا يعرفها إلا عدد قليل من المسؤولين في وزارة الدفاع (البنتاغون). وأضاف المسؤول أن المعلومات السرية للغاية تحفظ عادة على أجهزة حاسوب تستخدم شبكة منفصلة. وعبر ترامب في وقت سابق الثلاثاء عن دعمه لمستشاره للأمن القومي مايكل والتز الذي أضاف غولدبرغ بالخطأ إلى المناقشة على سيغنال. وقال ترامب في مقابلة هاتفية مع شبكة \"إن بي سي نيوز\" \"تعلم مايكل والتز درسا، وهو رجل طيب\". وقال المتحدث باسم مجلس الأمن القومي براين هيوز إن مجموعة الدردشة حقيقية على ما يبدو. وذكر البيت الأبيض أنه يحقق في كيفية إضافة رقم غولدبرغ إلى الدردشة. ولا يفترض أن تتم مشاركة المعلومات السرية والحساسة على تطبيقات الهواتف المحمولة التجارية، ولا ينبغي إدراج أرقام مجهولة مثل رقم غولدبرغ إلى مثل هذه المحادثات."
  },
  {
    "Category": "news",
    "Title": "الاحتلال يقتل فلسطينيين اثنين ويدفع بتعزيزات شمالي الضفة",
    "Summary": "قتلت قوات الاحتلال الإسرائيلي، اليوم الثلاثاء، شابين فلسطينيين وأصابت واعتقلت آخرين خلال عدوانها المستمر شمالالضفة الغربيةوشرق مدينةالقدس، في حين تواصل الدفع بتعزيزات عسكرية إلى مدينتيطولكرموجنين. وأفادت وكالة الأنباء الفلسطينية (وفا) باستشهاد فلسطيني (41 عاما) عقب إطلاق الشرطة الإسرائيلية النار عليه قرب بلدة العيزرية شرق القدس. وأوضحت الوكالة أن قوات من الشرطة الإسرائيلية أطلقت النار على المواطن (الذي لم تكشف عن هويته) وأصابته، وتم نقله إلى أحد المستشفيات، ليعلن لاحقا عن استشهاده. وفي تطور آخر، ذكرت مصادر محلية أن قوات خاصة من جيش الاحتلال تسللت إلى بلدة دير غزالة شرق مدينة جنين شمال الضفة، وأطلقت النار على شابين داخل سيارة. وأضافت المصادر أن القوات الإسرائيلية منعت الإسعاف من الوصول إلى الشابين، فيما دفعت بتعزيزات عسكرية إلى القرية. كما اعتقلت قوات الاحتلال المواطن رائد طوالبة وزوجته ونجله جهاد، عقب محاصرتها منزلا في دير غزالة. فيما ذكر الهلال الأحمر الفلسطيني في بيان، أن طواقمه استلمت من قوات الاحتلال على حاجز الجلمة شمال جنين، إصابتين بالرصاص الحي، إحداها لشاب مصاب بالفخذ، والأخرى أسفل الظهر، حيث تم نقلهما للمستشفى. وفي قلقيلية، قتل جيش الاحتلال فلسطينيا وأصاب واعتقل آخرين، خلال اقتحام شمال الضفة الغربية المحتلة. وأفادت وزارة الصحة الفلسطينية باستشهاد الشاب براء يوسف (19 عاما) برصاص الاحتلال الإسرائيلي فجر اليوم بمدينة قلقيلية، وأشارت الوزارة إلى أن الجيش الإسرائيلي احتجز جثمان الشاب الفلسطيني. وقال شهود عيان إن قوات خاصة إسرائيلية اقتحمت قلقيلية وحاصرت منزلا في حي النقار بالمدينة وأطلقت الرصاص الحي وقنابل محمولة على الكتف، تجاه المنزل. وخلفت العملية دمارا في المنزل، وظهرت آثار الدماء والخراب في كل زواياه. وفي الإطار، نفذ جيش الاحتلال عمليات اقتحام واعتقال في مواقع متفرقة بالضفة الغربية، أبرزها في مخيم بلاطة للاجئين شرقي نابلس، وبلدتي دير غسانة وبيرزيت ومخيم الجلزون بمحافظة رام الله، وقلقيلية، والقدس. واعتقل الاحتلال منذ مساء الاثنين أكثر من 25 فلسطينيا بينهم سيدة وأسرى سابقون. وتواصل قوات الاحتلال تنفيذ عمليات الاعتقال والتحقيق الميداني الممنهجة في مدن الضفة كافة، والتي تصاعدت بشكل غير مسبوق، ليس فقط من حيث مستوى أعداد المعتقلين، وإنما من حيث مستوى الجرائم التي يرتكبها الاحتلال. وفي نابلس، أطلق جيش الاحتلال، الرصاص الحي صوب مركبة خلال وقوفها عند حاجز المربعة جنوب المدينة. وأفادت مصادر محلية، بأن قوات الاحتلال المتمركزة على الحاجز، أطلقت الرصاص الحي تجاه باص لنقل الركاب أثناء توقفه على الحاجز من قرية تلفيت، ما أدى لتحطم زجاج الباص، دون وقوع إصابات. وتستمر إسرائيل في عدوانها على مدينتي جنين وطولكرم (شمال) منذ أسابيع، والذي تخللته عمليات قتل وهدم وتشريد وتحقيق ميداني ممنهج طال عشرات العائلات، إضافة إلى اعتقال مواطنين رهائن، وتحويل منازل إلى ثكنات عسكرية. ومنذ 64 يوما على التوالي، يواصل الاحتلال عدوانه ويدفع بتعزيزات عسكرية برفقة جرافات إلى جنين وطولكرم، تزامنا مع إحراق المنازل، وهدم المحلات التجارية، بالإضافة إلى حملة اعتقالات واسعة، وتشريد العائلات من مخيمات جنين وطولكرم ونور شمس. وتحذر السلطات الفلسطينية من أن هذا العدوان الواسع والمدمر يأتي في إطار مخطط حكومة بنيامين نتنياهو لضم الضفة وإعلان السيادة عليها، وهو ما قد يمثل إعلانا رسميا لوفاة حل الدولتين. ومنذ بدئه حرب الإبادة على الشعب الفلسطيني في قطاع غزة، صعّد الاحتلال ومستوطنوه اعتداءاتهم بالضفة الغربية، بما فيها القدس الشرقية، ما أدى إلى استشهاد أكثر من 938 فلسطينيا، وإصابة قرابة 7 آلاف شخص، واعتقال 15 ألفا و700، وفق معطيات فلسطينية رسمية. وبدعم أميركي يرتكب الاحتلال منذ 7 أكتوبر/تشرين الأول 2023 إبادة جماعية بغزة خلفت أكثر من 163 ألف شهيد وجريح فلسطيني، معظمهم أطفال ونساء، وما يزيد على 14 ألف مفقود.​​​​​​​"
  },
  {
    "Category": "news",
    "Title": "محللون يحذرون من تبعات الصمت العربي إزاء الجرائم الإسرائيلية بغزة",
    "Summary": "حذر محللون سياسيون وأطباء -في حديثهم لبرنامج \"مسار الأحداث- من استمرار الصمت العربي والدولي إزاء سياسة القتل والتجويع والإبادة التي يمارسها الاحتلال الإسرائيلي ضد الفلسطينيين فيقطاع غزة، وشددوا على أهمية مواصلة الشعوب والمثقفين وجميع الفئات المختلفة لتحركاتها بهدف الضغط على الأنظمة. وفي وقت سابق، ناشدت المتحدثة باسم مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية في غزة أولغا تشريفكو المنظمات الإنسانية الأممية أن تفعل شيئا قبل وقوع كارثة إنسانية في غزة، وحذرت -في مقابلة مع قناة الجزيرة- من التبعات الخطيرة لما قالت إنها أطول فترة توقف لدخول السلع إلى القطاع. ووصف الدكتور عثمان الصمادي، الناشط في العمل الإنساني والعائد حديثا من غزة، الوضع في القطاع بالمأساوي جدا، وقال إن الأطفال يبحثون عن لقمة الطعام ولا يجدونها ويستشهدون وهم جوعى، وإن ما يفعله الاحتلال الإسرائيلي حاليا هو عملية قتل للحياة الفلسطينية كلها. وأكد أن الغزيين دخلوا مرحلة الجوع الشديد، والناس لا تجد ما تشتريه وحتى البصل والطماطم صارت من الأحلام، والأكل المعلب لم يعد متوفرا. أما بذور الخضراوات فيمنعها الاحتلال منذ 10 أشهر بحجة أنه يعتبرها سلاحا نوويا. كما أكد الطبيب الأردني أن الوضع الطبي والصحي لم يتغير خلال 40 يوما من الهدنة التي عرفها القطاع، حيث إن نحو 60 إلى 70% من المواد الطبية غير متوفرة في غزة. وأشار أيضا إلى أن الاحتلال الإسرائيلي يركز في عدوانه على الأطفال الفلسطينيين، لأنه يريد استهداف مستقبل فلسطين. وحسب الأمين العام للمبادرة الوطنية الفلسطينية الدكتور مصطفى البرغوثي، فإن مأساة غزة لم يسبق لها مثيل في المنطقة العربية كلها، حيث التجويع والحصار والقصف والتطهير العرقي ومحاولات تهجير الناس من أرضهم، ويترافق كل ذلك مع صور الدمار والاجتياحات والاعتقالات التي تطال سكان قطاع غزة. وعبّر البرغوثي عن استغرابه الشديد من صمت الدول العربية والإسلامية إزاء ما يجري من مذبحة وتجويع لأهل غزة ومن استباحة لأهل الضفة الغربية، وقال في هذا السياق إن \"دولا لا تزال مستمرة في التطبيع مع مجرمي الحرب في إسرائيل، ويعملون معها استثمارات ويمنحون امتيازات للإسرائيليين في الدول المطبعة\". واتهم الدول العربية والإسلامية بأنها مقصرة في حق الفلسطينيين و\"لو اتخذت قرارا موحدا بفرض العقوبات على إسرائيل أو حتى تهديدها بذلك، وبطرد سفرائها فستتراجع عن عدوانها\". كما حذر البرغوثي من أن الاحتلال الإسرائيلي يقتل ويقصف لبنان وسوريا ويهدد بتوسيع اعتداءاته على دول أخرى في المنطقة. ومن جهته، دعا الباحث في قضايا العالم العربي والإسلامي صلاح القادري للتخلي عما سماها اللغة الرسمية و\"لغة الخشب\" في التعاطي مع الجرائم التي ترتكب في قطاع غزة، وقال إنه يجب توصيف الأمور كما هي، فالدول العربية المحيطة بغزة قد \"انتقلت من حالة الصمت إلى الشراكة في الجريمة ضد الإنسانية\"، مشيرا إلى أن مواقف هذه الدول ومواقف القوى الغربية الداعمة للاحتلال تهدف إلى تصفية الحق الفلسطيني. ودعا القادري المثقفين العرب والأحزاب والشعوب ومختلف القوى إلى التحرك بسرعة واتخاذ موقف حازم لمساعدة أهل غزة، الذي قال إن الجميع تخلى عنهم، إذ أصبح القانون الدولي وحقوق الإنسان لا معنى لهما. ويذكر أنه منذ استأنفت إسرائيل حرب الإبادة الجماعية يوم 18 مارس/آذار الجاري، استشهد 730 فلسطينيا وأصيب 1367 آخرون، معظمهم أطفال ونساء، وفق وزارة الصحة بغزة. وقالت الأمم المتحدة إن قرابة 124 ألف شخص نزحوا مرة أخرى بعد أن استأنفت إسرائيل هجماتها على قطاع غزة."
  },
  {
    "Category": "news",
    "Title": "5 غارات أميركية على صعدة اليمنية",
    "Summary": "قالت وسائل إعلام تابعة لأنصار الله (الحوثيين) في اليمن إن عدوانا أميركيا جديدا استهدف الثلاثاء بـ5 غارات على الأقل محافظة صعدة شمالي البلاد. وذكرت قناة المسيرة التابعة للجماعة الثلاثاء إن \"عدوانا أميركيا\" استهدف بغارتين مديرية سحار بمحافظة صعدة، قبل أن تعلن مجددا استهداف المديرية ذاتها بـ3 غارات مساء. ولم تذكر القناة تفاصيل بشأن الأهداف التي طالتها الغارات ولا الخسائر البشرية أو الأضرار المادية الناجمة عنها. كما لم يصدر عن وزارة الدفاع الأميركية (البنتاغون) أي إعلان رسمي عن تنفيذ الغارات في اليمن. ومنذ 15 مارس/آذار الجاري، تشنّ الولايات المتحدة ضربات جوية كثيفة ضدّ الحوثيين الذين قالوا إنهم ردّوا باستهداف حاملة طائرات أميركية في البحر الأحمر مرات عدة. وفي ذلك اليوم، وجّهت الولايات المتحدة ضربات جويّة عدّة قالت إنها أودت بحياة مسؤولين كبار في الحركة التي أعلنت من جهتها مقتل العشرات جرّاء الغارات الأميركية. ومنذ ذلك الحين، تشهد المناطق التي تسيطر عليها الجماعة في اليمن غارات أميركية بوتيرة شبه يومية. وتبنى الحوثيون عدة مرات إطلاق صواريخ باتجاه أهداف إسرائيلية منذ خرق إسرائيلوقف إطلاق النارمع حركة المقاومة الإسلامية (حماس) الأسبوع الماضي باستئناف قصفها علىقطاع غزة. وتوقفت هجمات الحوثيين مع بدء سريان اتفاق وقف إطلاق النار بين حركة المقاومة الإسلامية (حماس) وإسرائيل في غزة يوم 19 يناير/كانون الثاني الماضي، لكنهم استأنفوها قبل أسبوع وتوعدوا بتكثيفها ما دامت إسرائيل تستمر في ضرباتها على القطاع المدمر."
  },
  {
    "Category": "news",
    "Title": "تقرير استخباراتي: الصين تمثل أكبر تهديد عسكري لأميركا",
    "Summary": "أكد تقرير نشرته وكالات المخابرات الأميركية اليوم الثلاثاء أنالصينلا تزال تشكل أكبر تهديد عسكري وإلكتروني للولايات المتحدة. وأضاف التقرير ـوهو تقييم سنوي للتهديدات صادر عن أجهزة المخابرات الأميركيةـ أن الصين تمتلك القدرة على ضرب الولايات المتحدة بأسلحة تقليدية واختراق بنيتها التحتية من خلال هجمات إلكترونية، واستهداف أصولها الفضائية، وتسعى إلى إزاحة الولايات المتحدة عن عرش الذكاء الاصطناعي بحلول عام 2030. وقال التقرير إن روسيا، ومعها إيران وكوريا الشمالية والصين، تسعى إلى تحدي الولايات المتحدة من خلال حملات مدروسة لتحقيق تفوق عسكري، وإن حرب موسكو في أوكرانيا قد منحتها \"دروسا قيمة في مواجهة الأسلحة والمخابرات الغربية في حرب واسعة النطاق\". وهيمنت المخاوف الأميركية بشأن الصين على حوالي ثلث التقرير المكون من 33 صفحة، والذي ذكر أن بكين تعتزم زيادة الضغط العسكري والاقتصادي على تايوان التي تؤكد الصين أنها جزء من أراضيها. وذكر التقرير أن \"جيش التحرير الشعبي الصيني يحرز على الأرجح تقدما مطردا، وإن كان متفاوتا، في القدرات التي سيستخدمها في محاولة للسيطرة على تايوان وردع التدخل العسكري الأميركي، بل هزيمته إذا لزم الأمر\". وأشار التقرير، الذي صدر قبل شهادة رؤساء استخبارات الرئيسدونالد ترامبأمام لجنة الاستخبارات في مجلس الشيوخ، إلى أنجيش التحرير الشعبي الصينييخطط على الأرجح لاستخدام نماذج لغوية ضخمة لخلق أخبار كاذبة، وتقليد شخصيات، وتمكين شبكات الهجوم. من جانبها، قالت تولسي غابارد، مديرة الاستخبارات الوطنية الأميركية للجنة، إن \"الجيش الصيني يستخدم قدرات متطورة، تشمل أسلحة تفوق سرعتها سرعة الصوت، وطائرات شبح، وغواصات متطورة، وأصولا أقوى في مجالي الفضاء والحرب السيبرانية، وترسانة أكبر من الأسلحة النووية\". ووصفت بكين بأنها \"المنافس الإستراتيجي الأكثر قدرة\" لواشنطن. وأبلغ جون راتكليف، مدير وكالة المخابرات المركزية، اللجنة بأن الصين \"لم تبذل سوى جهود متقطعة للحد من تدفق المواد الكيميائية الأولية التي تغذي أزمة الفنتانيل الأميركية\". وأرجع ذلك إلى تردد الصين في اتخاذ إجراءات صارمة ضد الشركات الصينية المربحة، مضيفا \"لا شيء يمنع الصين.. من اتخاذ إجراءات صارمة ضد الفنتانيل\". ومع ذلك، أشار التقرير إلى أن الصين تواجه تحديات داخلية \"هائلة\"، بما في ذلك الفساد، والاختلالات الديموغرافية، والرياح المالية والاقتصادية المعاكسة التي قد تُضعف شرعية الحزب الشيوعي الحاكم في الداخل. وأشار التقرير إلى أن النمو الاقتصادي الصيني سيستمر في التباطؤ على الأرجح، بسبب انخفاض ثقة المستهلكين والمستثمرين، ويبدو أن المسؤولين الصينيين يستعدون لمزيد من الاحتكاك الاقتصادي مع الولايات المتحدة."
  },
  {
    "Category": "news",
    "Title": "إعلام إسرائيلي: لا مفاوضات بشأن غزة والجيش يستعد للمرحلة التالية",
    "Summary": "قالت صحيفة إسرائيلية اليوم الثلاثاء إنه لا توجد حاليا أي مقترحات جديدة ولا مفاوضات بشأن غزة وإن الجيش الإسرائيلي يستعد للمرحلة التالية من عمليته العسكرية في القطاع. وبنهاية الأول من الشهر الجاري، انتهت المرحلة الأولى من اتفاق لوقف إطلاق النار وتبادل أسرى بين فصائل المقاومة وإسرائيل بدأ سريانه في 19 يناير/كانون الثاني 2025، بوساطة مصرية قطرية ودعم أميركي. وبينما التزمت حركة المقاومة الإسلامية (حماس) ببنود المرحلة الأولى، تنصل رئيس الوزراء الإسرائيليبنيامين نتنياهو، المطلوب للعدالة الدولية، من بدء مرحلته الثانية، استجابة للمتطرفين في ائتلافه الحاكم وفق الصحافة الإسرائيلية. وأفادت تقارير إعلامية إسرائيلية، في الأيام الماضية، بأن مصر تقدمت بمقترح لإطلاق سراح 5 أسرى إسرائيليين أحياء من غزة مقابل وقف إطلاق النار لمدة شهرين، واستئناف المساعدات الإنسانية، وإطلاق سراح مئات الأسرى الفلسطينيين. وفي المقابل، قالت صحيفة معاريف إن إسرائيل تصر على أن مثل هذا العرض لم يصل إلى المسؤولين الإسرائيليين عبر الوسطاء، ونقلت عن مصدر إسرائيلي رسمي لم تسمه \"لا يوجد أي تقدم في المفاوضات، بل في الواقع لا توجد مفاوضات على الإطلاق، لذلك تستعد إسرائيل للانتقال إلى المرحلة التالية من العملية العسكرية في غزة\". ومنذ استئنافها الإبادة الجماعية على غزة، في 18 مارس/آذار الجاري، استشهد حتى مساء الاثنين 730 فلسطينيا وجرح 1367 آخرون، معظمهم أطفال ونساء، وفق وزارة الصحة فيقطاع غزة. وأضاف المصدر أن المرحلة التالية من العدوان العسكري تهدف إلى زيادة الضغط على حماس ودفع كبار قادتها إلى إبداء مرونة والموافقة على مناقشة الخطة التي اقترحها المبعوث الأميركيستيفن ويتكوف. وقال مصدر إسرائيلي آخر مطلع للصحيفة إن القيادة الإسرائيلية تسعى إلى إطلاق سراح أكبر عدد ممكن من المحتجزين، مع التركيز على الأحياء منهم، مضيفا \"من المتوقع أن يتزايد الضغط العسكري بهدف إجبار حماس على الجلوس إلى طاولة المفاوضات، لكن مع ذلك، فإن إسرائيل غير مستعدة لقبول أي خطة أقل من مقترح ويتكوف\". ووفق وسائل إعلام إسرائيلية، فإن ويتكوف قدم مقترحا لإطلاق 10 أسرى إسرائيليين مقابل 50 يوما من وقف إطلاق النار، وإطلاق سراح أسرى فلسطينيين من سجون إسرائيل، وإدخال مساعدات إنسانية، وبدء مفاوضات حول المرحلة الثانية. وفي وقت سابق الشهر الجاري، قالت حماس إنها لم ترفض مقترح ويتكوف، وإن نتنياهو استأنف حرب الإبادة الجماعية على غزة لإفشال الاتفاق. وأعلنت الحركة، في اليوم التالي، موافقتها على مقترح قدمه الوسطاء، يتضمن إطلاق جندي إسرائيلي-أميركي وتسليم 4 جثامين لمزدوجي الجنسية، في إطار استئناف مفاوضات المرحلة الثانية. وبدعم أميركي ترتكب إسرائيل، منذ 7 أكتوبر/تشرين الأول 2023، إبادة جماعية على غزة خلّفت أكثر من 162 ألف شهيد وجريح من الفلسطينيين، معظمهم أطفال ونساء، وما يزيد على 14 ألف مفقود. وتحاصر إسرائيل غزة للعام الـ18، وبات نحو 1.5 مليون من مواطنيها، البالغ عددهم حوالي 2.4 مليون فلسطيني، بلا مأوى بعد أن دمرت حرب الإبادة مساكنهم، ودخل القطاع أولى مراحل المجاعة، جراء إغلاق تل أبيب المعابر بوجه المساعدات الإنسانية."
  },
  {
    "Category": "news",
    "Title": "الحرب على غزة مباشر.. عشرات الشهداء بالقطاع والأزمة السياسية تتصاعد بإسرائيل",
    "Summary": "في اليوم التاسع من استئناف حرب الإبادة علىغزة، واصلت إسرائيل قصفها على القطاع، في حين حذرت وزارة الصحة في غزة من نقص حاد في الأدوية الأساسية وأدوية الطوارئ، مشيرة إلى أن الاحتلال دمر معظم القطاعات الصحية، مما أدى إلى وفاة عديد من أصحاب الأمراض المزمنة بسبب نقص الأدوية."
  },
  {
    "Category": "news",
    "Title": "5 غارات أميركية على صعدة اليمنية",
    "Summary": "قالت وسائل إعلام تابعة لأنصار الله (الحوثيين) في اليمن إن عدوانا أميركيا جديدا استهدف الثلاثاء بـ5 غارات على الأقل محافظة صعدة شمالي البلاد. وذكرت قناة المسيرة التابعة للجماعة الثلاثاء إن \"عدوانا أميركيا\" استهدف بغارتين مديرية سحار بمحافظة صعدة، قبل أن تعلن مجددا استهداف المديرية ذاتها بـ3 غارات مساء. ولم تذكر القناة تفاصيل بشأن الأهداف التي طالتها الغارات ولا الخسائر البشرية أو الأضرار المادية الناجمة عنها. كما لم يصدر عن وزارة الدفاع الأميركية (البنتاغون) أي إعلان رسمي عن تنفيذ الغارات في اليمن. ومنذ 15 مارس/آذار الجاري، تشنّ الولايات المتحدة ضربات جوية كثيفة ضدّ الحوثيين الذين قالوا إنهم ردّوا باستهداف حاملة طائرات أميركية في البحر الأحمر مرات عدة. وفي ذلك اليوم، وجّهت الولايات المتحدة ضربات جويّة عدّة قالت إنها أودت بحياة مسؤولين كبار في الحركة التي أعلنت من جهتها مقتل العشرات جرّاء الغارات الأميركية. ومنذ ذلك الحين، تشهد المناطق التي تسيطر عليها الجماعة في اليمن غارات أميركية بوتيرة شبه يومية. وتبنى الحوثيون عدة مرات إطلاق صواريخ باتجاه أهداف إسرائيلية منذ خرق إسرائيلوقف إطلاق النارمع حركة المقاومة الإسلامية (حماس) الأسبوع الماضي باستئناف قصفها علىقطاع غزة. وتوقفت هجمات الحوثيين مع بدء سريان اتفاق وقف إطلاق النار بين حركة المقاومة الإسلامية (حماس) وإسرائيل في غزة يوم 19 يناير/كانون الثاني الماضي، لكنهم استأنفوها قبل أسبوع وتوعدوا بتكثيفها ما دامت إسرائيل تستمر في ضرباتها على القطاع المدمر."
  },
  {
    "Category": "news",
    "Title": "تقرير استخباراتي: الصين تمثل أكبر تهديد عسكري لأميركا",
    "Summary": "أكد تقرير نشرته وكالات المخابرات الأميركية اليوم الثلاثاء أنالصينلا تزال تشكل أكبر تهديد عسكري وإلكتروني للولايات المتحدة. وأضاف التقرير ـوهو تقييم سنوي للتهديدات صادر عن أجهزة المخابرات الأميركيةـ أن الصين تمتلك القدرة على ضرب الولايات المتحدة بأسلحة تقليدية واختراق بنيتها التحتية من خلال هجمات إلكترونية، واستهداف أصولها الفضائية، وتسعى إلى إزاحة الولايات المتحدة عن عرش الذكاء الاصطناعي بحلول عام 2030. وقال التقرير إن روسيا، ومعها إيران وكوريا الشمالية والصين، تسعى إلى تحدي الولايات المتحدة من خلال حملات مدروسة لتحقيق تفوق عسكري، وإن حرب موسكو في أوكرانيا قد منحتها \"دروسا قيمة في مواجهة الأسلحة والمخابرات الغربية في حرب واسعة النطاق\". وهيمنت المخاوف الأميركية بشأن الصين على حوالي ثلث التقرير المكون من 33 صفحة، والذي ذكر أن بكين تعتزم زيادة الضغط العسكري والاقتصادي على تايوان التي تؤكد الصين أنها جزء من أراضيها. وذكر التقرير أن \"جيش التحرير الشعبي الصيني يحرز على الأرجح تقدما مطردا، وإن كان متفاوتا، في القدرات التي سيستخدمها في محاولة للسيطرة على تايوان وردع التدخل العسكري الأميركي، بل هزيمته إذا لزم الأمر\". وأشار التقرير، الذي صدر قبل شهادة رؤساء استخبارات الرئيسدونالد ترامبأمام لجنة الاستخبارات في مجلس الشيوخ، إلى أنجيش التحرير الشعبي الصينييخطط على الأرجح لاستخدام نماذج لغوية ضخمة لخلق أخبار كاذبة، وتقليد شخصيات، وتمكين شبكات الهجوم. من جانبها، قالت تولسي غابارد، مديرة الاستخبارات الوطنية الأميركية للجنة، إن \"الجيش الصيني يستخدم قدرات متطورة، تشمل أسلحة تفوق سرعتها سرعة الصوت، وطائرات شبح، وغواصات متطورة، وأصولا أقوى في مجالي الفضاء والحرب السيبرانية، وترسانة أكبر من الأسلحة النووية\". ووصفت بكين بأنها \"المنافس الإستراتيجي الأكثر قدرة\" لواشنطن. وأبلغ جون راتكليف، مدير وكالة المخابرات المركزية، اللجنة بأن الصين \"لم تبذل سوى جهود متقطعة للحد من تدفق المواد الكيميائية الأولية التي تغذي أزمة الفنتانيل الأميركية\". وأرجع ذلك إلى تردد الصين في اتخاذ إجراءات صارمة ضد الشركات الصينية المربحة، مضيفا \"لا شيء يمنع الصين.. من اتخاذ إجراءات صارمة ضد الفنتانيل\". ومع ذلك، أشار التقرير إلى أن الصين تواجه تحديات داخلية \"هائلة\"، بما في ذلك الفساد، والاختلالات الديموغرافية، والرياح المالية والاقتصادية المعاكسة التي قد تُضعف شرعية الحزب الشيوعي الحاكم في الداخل. وأشار التقرير إلى أن النمو الاقتصادي الصيني سيستمر في التباطؤ على الأرجح، بسبب انخفاض ثقة المستهلكين والمستثمرين، ويبدو أن المسؤولين الصينيين يستعدون لمزيد من الاحتكاك الاقتصادي مع الولايات المتحدة."
  },
  {
    "Category": "news",
    "Title": "إعلام إسرائيلي: لا مفاوضات بشأن غزة والجيش يستعد للمرحلة التالية",
    "Summary": "قالت صحيفة إسرائيلية اليوم الثلاثاء إنه لا توجد حاليا أي مقترحات جديدة ولا مفاوضات بشأن غزة وإن الجيش الإسرائيلي يستعد للمرحلة التالية من عمليته العسكرية في القطاع. وبنهاية الأول من الشهر الجاري، انتهت المرحلة الأولى من اتفاق لوقف إطلاق النار وتبادل أسرى بين فصائل المقاومة وإسرائيل بدأ سريانه في 19 يناير/كانون الثاني 2025، بوساطة مصرية قطرية ودعم أميركي. وبينما التزمت حركة المقاومة الإسلامية (حماس) ببنود المرحلة الأولى، تنصل رئيس الوزراء الإسرائيليبنيامين نتنياهو، المطلوب للعدالة الدولية، من بدء مرحلته الثانية، استجابة للمتطرفين في ائتلافه الحاكم وفق الصحافة الإسرائيلية. وأفادت تقارير إعلامية إسرائيلية، في الأيام الماضية، بأن مصر تقدمت بمقترح لإطلاق سراح 5 أسرى إسرائيليين أحياء من غزة مقابل وقف إطلاق النار لمدة شهرين، واستئناف المساعدات الإنسانية، وإطلاق سراح مئات الأسرى الفلسطينيين. وفي المقابل، قالت صحيفة معاريف إن إسرائيل تصر على أن مثل هذا العرض لم يصل إلى المسؤولين الإسرائيليين عبر الوسطاء، ونقلت عن مصدر إسرائيلي رسمي لم تسمه \"لا يوجد أي تقدم في المفاوضات، بل في الواقع لا توجد مفاوضات على الإطلاق، لذلك تستعد إسرائيل للانتقال إلى المرحلة التالية من العملية العسكرية في غزة\". ومنذ استئنافها الإبادة الجماعية على غزة، في 18 مارس/آذار الجاري، استشهد حتى مساء الاثنين 730 فلسطينيا وجرح 1367 آخرون، معظمهم أطفال ونساء، وفق وزارة الصحة فيقطاع غزة. وأضاف المصدر أن المرحلة التالية من العدوان العسكري تهدف إلى زيادة الضغط على حماس ودفع كبار قادتها إلى إبداء مرونة والموافقة على مناقشة الخطة التي اقترحها المبعوث الأميركيستيفن ويتكوف. وقال مصدر إسرائيلي آخر مطلع للصحيفة إن القيادة الإسرائيلية تسعى إلى إطلاق سراح أكبر عدد ممكن من المحتجزين، مع التركيز على الأحياء منهم، مضيفا \"من المتوقع أن يتزايد الضغط العسكري بهدف إجبار حماس على الجلوس إلى طاولة المفاوضات، لكن مع ذلك، فإن إسرائيل غير مستعدة لقبول أي خطة أقل من مقترح ويتكوف\". ووفق وسائل إعلام إسرائيلية، فإن ويتكوف قدم مقترحا لإطلاق 10 أسرى إسرائيليين مقابل 50 يوما من وقف إطلاق النار، وإطلاق سراح أسرى فلسطينيين من سجون إسرائيل، وإدخال مساعدات إنسانية، وبدء مفاوضات حول المرحلة الثانية. وفي وقت سابق الشهر الجاري، قالت حماس إنها لم ترفض مقترح ويتكوف، وإن نتنياهو استأنف حرب الإبادة الجماعية على غزة لإفشال الاتفاق. وأعلنت الحركة، في اليوم التالي، موافقتها على مقترح قدمه الوسطاء، يتضمن إطلاق جندي إسرائيلي-أميركي وتسليم 4 جثامين لمزدوجي الجنسية، في إطار استئناف مفاوضات المرحلة الثانية. وبدعم أميركي ترتكب إسرائيل، منذ 7 أكتوبر/تشرين الأول 2023، إبادة جماعية على غزة خلّفت أكثر من 162 ألف شهيد وجريح من الفلسطينيين، معظمهم أطفال ونساء، وما يزيد على 14 ألف مفقود. وتحاصر إسرائيل غزة للعام الـ18، وبات نحو 1.5 مليون من مواطنيها، البالغ عددهم حوالي 2.4 مليون فلسطيني، بلا مأوى بعد أن دمرت حرب الإبادة مساكنهم، ودخل القطاع أولى مراحل المجاعة، جراء إغلاق تل أبيب المعابر بوجه المساعدات الإنسانية."
  },
  {
    "Category": "news",
    "Title": "الحرب على غزة مباشر.. عشرات الشهداء بالقطاع والأزمة السياسية تتصاعد بإسرائيل",
    "Summary": "في اليوم التاسع من استئناف حرب الإبادة علىغزة، واصلت إسرائيل قصفها على القطاع، في حين حذرت وزارة الصحة في غزة من نقص حاد في الأدوية الأساسية وأدوية الطوارئ، مشيرة إلى أن الاحتلال دمر معظم القطاعات الصحية، مما أدى إلى وفاة عديد من أصحاب الأمراض المزمنة بسبب نقص الأدوية."
  },
  {
    "Category": "politics",
    "Title": "54 عاما في القضاء.. نهاية حزينة لمعركة مقدسي حفاظا على أرضه",
    "Summary": "القدس المحتلة- لن يتمكن المقدسي سامي درويش في موسم الزيتون المقبل من قطف ثمار أشجاره التي ألفت أغصانها كفيه منذ عقود، لأن المحكمة الإسرائيلية العليا أصدرت قرارا نهائيا بمصادرة أرضه الواقعة في قلب مستوطنة جيلو جنوب القدس، وانتهى بذلك المسار القانوني والمعركة القضائية التي يخوضها هذا الرجل منذ عام 1970. في ذلك العام، أعلنت الحكومة الإسرائيلية مصادرة 12 ألف دونم (الدونم يساوي ألف متر مربع) بشكل سريع وعشوائي لصالح إقامة مستوطنات محاذية لمدينة القدس، ومن بين الأراضي قطعة الأرض التي تتبع لعائلة درويش المهجرة من قرية المالحة عام 1948، والتي تقدر مساحتها بـ242 دونما. وبسبب وجود 3 منازل للعائلة في منتصف الأرض، استثنت الحكومة الإسرائيلية ما مساحته 14 دونما و615 مترا مربعا من المصادرة، ومُنحت العائلة أوراقا تثبت حقها في ذلك عام 1974 من \"دائرة أراضي إسرائيل\"."
  },
  {
    "Category": "politics",
    "Title": "خبراء إيرانيون يشرحون لماذا لا تستعجل طهران بالانتقام لضحايا القنصلية",
    "Summary": "طهران- منذ الهجوم الإسرائيلي على القنصلية الإيرانية في سوريا مطلع الشهر الجاري، يخلد الشعب الإيراني إلى النوم على وقع التقارير الاستخبارية والتقديرات الإعلامية باقتراب ساعة الصفر، ليصحو اليوم التالي على قراءة تقديرات الأوساط السياسية المتباينة، بين الإشادة بحكمة طهران الإستراتيجية والتهكم على عدم ردها الفوري. ورغم إرسال الحسابات الإيرانية الرسمية على منصات التواصل -بحلول منتصف كل ليلة- إشارات توحي بأن الرد قاب قوسين وأدنى، ومسارعة الإعلام الغربي إلى تسريب معلومات عن عملية طهران المتوقعة، وكمية التسليحات المتوقع استخدامها ونوعيتها، فإن الانتقام لم يأت بعد حتى لحظة كتابة هذا التقرير. وفي حين يرى مراقبون في طهران أن الجمهورية الإسلامية تتقصّد نهج سياسة الغموض بشأن الرد واختيار توقيته والآليات المناسبة لتنفيذ تهديدها، ولها ما يبرر ذلك، يذهب طيف آخر إلى أن التأجيل المتكرر للانتقام قد يفرغه من محتواه، ويمنح الجانب المقابل فرصة لاتخاذ التدابير اللازمة بمساعدة حلفائه الغربيين."
  },
  {
    "Category": "politics",
    "Title": "فلسطيني يقود فريق خبراء بإيطاليا لبناء قضية إبادة جماعية ضد إسرائيل",
    "Summary": "غادر المحامي الفلسطيني راجي صوراني قطاع غزة رفقة عائلته مع احتدام الحرب لينضم إلى زملائه في صقلية بإيطاليا لمحاولة تقديم إسرائيل إلى محكمة العدل الدولية. ورد ذلك في تقرير نشرته \"الجزيرة الإنجليزية\" وكتبته الصحفية المستقلة ستيفانيا دينوتي قالت فيه إن فريقا من المحامين من المركز الفلسطيني لحقوق الإنسان والخبراء الإيطاليين يقودهم المحامي صوراني بدأ يعمل خلال الشهرين الماضيين على بناء قضية إبادة جماعية ضد إسرائيل. وأضافت أنها شاهدت في مدينة ميسينا بصقلية الإيطالية بمكتب البروفيسور تريستينو مارينييلو الأستاذ بجامعة جون مورس بليفربول/المملكة المتحدة والخبير في العدالة الجنائية الدولية وحقوق الإنسان والذي تستشيره العديد من الحكومات وغير الحكومات، أكواما من الوثائق باللغتين الإنجليزية والعربية."
  },
  {
    "Category": "politics",
    "Title": "مستوطنون يهاجمون قرى نابلس بحماية من جنود الاحتلال",
    "Summary": "نابلس- لليوم الثاني على التوالي، تتعرض قرية دوما جنوب مدينة نابلس شمال الضفة الغربية لهجوم واسع من المستوطنين، أسوة بباقي القرى المحيطة لا سيما قرية المغير، والتي يستهدفها المستوطنون أيضا منذ أمس بالاقتحام والاعتداءات وإطلاق الرصاص الحي مباشرة على الأهالي، مما أدى لاستشهاد شاب وإصابة آخرين بجروح خطيرة، وحرق العديد من المنازل والمركبات. وبحجة البحث عن مستوطن راعٍ (14 عاما) فقدت آثاره منذ صباح أمس، شن أكثر من 1500 مستوطن هجومهم على المغير، وبعد العثور عليه مقتولا -وفق ما نقلته وسائل إعلام إسرائيلية- في المنطقة الواقعة بين قريتي المغير ودوما، هاجم المستوطنون القادمون من المستوطنات المحيطة قرية دوما مرة ثانية بعد ظهر اليوم السبت، وأطلقوا النار تجاه المواطنين وأحرقوا منازلهم ومركباتهم، بعد أن دعوا عبر مواقعهم \"للهجوم على القرى العربية وحرقها\". ومنذ يوم أمس، وفور إعلان الاحتلال فقدان المستوطن الذي كان يرعى أغنامه في المنطقة، اقتحم المستوطنون رفقة الجيش أطراف القرية الجنوبية، لا سيما منطقة المراجم، ودهموا منازل المواطنين وقاموا بتفتيشها والعبث بمحتوياتها، واعتدوا على السكان قبل أن يقوموا بمصادرة تسجيلات الكاميرات الخاصة بمنازلهم وهواتفهم الشخصية."
  },
  {
    "Category": "politics",
    "Title": "جدل قانوني حول ترشح جاكوب زوما لانتخابات جنوب أفريقيا",
    "Summary": "بريتوريا- تقدمت اللجنة المستقلة للانتخابات في جنوب أفريقيا باستئناف أمام المحكمة الدستورية في البلاد للبت في أحقية الرئيس السابق جاكوب زوما بالترشح في الانتخابات العامة، المقررة في مايو/أيار المقبل. وقالت اللجنة في بيان إنها تقدمت باستئناف \"عاجل ومباشر\" للمحكمة الدستورية، تطلب فيه \"تقديم تفسير واضح للمادة 47 من الدستور\"، والمختصة بتحديد أحقية الترشح للانتخابات العامة، وقالت اللجنة \"إن تقديم تفسير واضح لبنود الدستور يكتسب أهمية عالية في قضية قائمة حالية، وتتعلق بترشح الرئيس السابق جاكوب زوما، إضافة لأهميتها في الانتخابات المستقبلية في البلاد\". ويتوجه الناخبون في جنوب أفريقيا في 29 مايو/أيار المقبل إلى صناديق الاقتراع، لانتخاب 400 عضو في الجمعية العامة، حيث يقع على عاتق المشرعين المنتخبين في الجمعية العامة اختيار رئيس جديد للبلاد، ويأمل زوما من خلال الترشح بالفوز بما يكفي من الأصوات لضمان مقاعد لحزبه الجديد، مما يتيح له الترشح لمنصب رئيس الدولة."
  },
  {
    "Category": "politics",
    "Title": "خبير عسكري: الاحتلال لن يهاجم رفح قبل انتهاء الضربة الإيرانية",
    "Summary": "يرى الخبير العسكري والإستراتيجي العقيد ركن حاتم كريم الفلاحي أن الاحتلال لن يقوم بالهجوم العسكري على رفح (جنوبي قطاع غزة) قبل أن تنتهي الضربة الإيرانية المحتملة ضد إسرائيل ردا على الهجوم الذي استهدف قنصليتها في دمشق. وبينما أشار إلى انخفاض حدة تصريحات الإسرائيليين بشأن الهجوم على رفح، قال الفلاحي إن التهديدات الإيرانية تسبّب حالة من الشلل التام لجيش الاحتلال خصوصا أنه لا يعرف أين ستكون الضربة الإيرانية، وهل ستشمل أهدافا مهمة وحيوية؟، مما يتطلب ردا إسرائيليا، وبالتالي يكون هناك تصعيد أكثر على هذه الجبهة. وبالإضافة إلى مسألة إيران، هناك ضغط أميركي واضح على إسرائيل من مغبة الهجوم على رفح، نظرا للكثافة السكانية في المدينة والتي تحتاج إلى وقت لإجلاء الناس إلى مناطق آمنة."
  },
  {
    "Category": "politics",
    "Title": "الصدريون بالعراق يمهدون للعودة للعمل السياسي",
    "Summary": "بغداد- في خطوة مفاجئة وخلال أيام عيد الفطر، أعلن التيار الصدري الذي يتزعمه مقتدى الصدر، عن تغيير اسمه الجماهيري إلى \"التيار الوطني الشيعي\"، الأمر الذي عده مراقبون جزءا من حراك العودة إلى العمل السياسي، باعتبار أن للتيار جماهير شعبية واسعة في غالب مدن ومحافظات البلاد، خاصة في مناطق الوسط والجنوب. ويرى مراقبون أن الغاية من العنوان الجديد هي تمهيد للعودة إلى العمل السياسي، بعد عزلة دامت أكثر من عام، بالتزامن مع تحركات الصدر الأخيرة نحو القواعد الشعبية، وفي إطار الاستعدادات السياسية والشعبية لعودة الصدريين للمشهد السياسي عبر بوابة انتخابات مجلس النواب المقبلة، والتي سيكون مشاركا فيها وبقوة. يقول مدير مركز بغداد للدراسات الإستراتيجية مناف الموسوي، وهو مقرب من التيار الصدري، إن \"عملية تغيير عنوان التيار فيها الكثير من الدلالات، أبرزها الانفتاح على الفضاء الوطني مع التمسك بالهوية الشيعية الإسلامية، وعلى المستوى الخاص فإن هذا التغيير جاء بعد لقاء السيد الصدر بالمرجع الشيعي الأعلى السيد السيستاني، فضلا عن إعادة نشاط الكتلة الصدرية المستقيلة وتفاعلها مع الجماهير\"."
  },
  {
    "Category": "politics",
    "Title": "هل ستكون غزة أكثر أمانا إذا استقال نتنياهو؟",
    "Summary": "تركز كثير من انتقادات الغرب لإسرائيل على رئيس الوزراء بنيامين نتنياهو، لكن خبراء يقولون إن أسلوبه في الحرب يحظى بدعم واسع. هذا ما يلخصه تقرير بموقع الجزيرة الإنجليزي للكاتب الصحفي المستقل المقيم بتونس سايمون سبيكمان كوردال، الذي استهل مقاله بالإشارة إلى أنه مع استمرار الحرب الإسرائيلية على غزة، يبدو أن الانتقادات تَنصب على الزعيم الإسرائيلي المحاصر نتنياهو، الرجل الذي يواجه تهم فساد متعددة، موضحا أن أحد مظاهر تلك الانتقادات يتجلى في خروج آلاف المتظاهرين إلى الشوارع للمطالبة برحيله. ومع ذلك، ينقل الكاتب عن محللين قولهم إنه ينبغي عدم الخلط بين السخط على نتنياهو والمحرضين اليمينيين المتطرفين في حكومته، وبين تراجع الدعم الشعبي للحرب التي تشنها إسرائيل لمعاقبة غزة على الهجوم الذي قادته حركة المقاومة الإسلامية (حماس) في السابع من أكتوبر/تشرين الأول 2023، ولتأمين إطلاق سراح الأسرى المتبقين الذين تم أخذهم من إسرائيل في ذلك اليوم."
  },
  {
    "Category": "politics",
    "Title": "احتجاجات تعمّ توغو ردّا على تعديل الدستور",
    "Summary": "لومي- في تطور سياسي مثير تشهده جمهورية توغو، قام البرلمان مؤخرا بتعديل الدستور محوِّلا النظام الحكومي من رئاسي إلى برلماني بأغلبية ساحقة. لكن هذا التغيير، الذي تم دون استشارة شعبية، أثار جدلا واسعا ورفضا من المعارضة، التي تضمنت أكاديميين ناشطين وصحفيين اعتبروا التعديل بمثابة \"انقلاب دستوري\". واستجابة لهذا الاحتجاج، دعا الرئيس التوغولي فور غناسينغبي، البرلمان لإعادة قراءة الدستور، في خطوة شهدت تأجيلا وإعادة جدولة للانتخابات البرلمانية المقررة أصلا في 20 أبريل/نيسان الحالي إلى تاريخ 29 من نفس الشهر."
  },
  {
    "Category": "politics",
    "Title": "عام على الحرب.. أبرز محطات الصراع بين الجيش والدعم السريع",
    "Summary": "بعد عام من القتال الذي اندلع في العاصمة السودانية الخرطوم، غاب الحسم العسكري وتوسع نطاق المواجهات بين الجيش وقوات الدعم السريع، وتضاعف عدد النازحين واللاجئين وساءت الأوضاع الإنسانية والاقتصادية. وساهم اتساع دائرة الأمن في أم درمان ثانية كبرى مدن العاصمة الثلاث وبعض أحياء الخرطوم والضغوط الاقتصادية، في عودة عكسية للمواطنين من ولايات نزحوا إليها ودول مجاورة احتموا بها. وتفجر القتال في الخرطوم منتصف أبريل/نيسان الماضي، بعد أسابيع من التوتر إثر تمسك رئيس مجلس السيادة وقائد الجيش عبد الفتاح البرهان بتحديد موعد زمني لا يتجاوز عامين لدمج قوات الدعم السريع في الجيش قبل توقيع اتفاق تسوية لفترة انتقالية وتشكيل حكومة مدنية."
  },
  {
    "Category": "politics",
    "Title": "طرد الصحفيين العرب في ألمانيا بسبب فلسطين.. فصل متجدد",
    "Summary": "برلين- من جديد يواجه صحفيون متعاطفون مع القضية الفلسطينية في ألمانيا تحديات طردهم من عملهم، بعد إعلان مؤسسة الإذاعة والتلفزيون \"إس دبليو آر\" (SWR) في جنوب غرب البلاد، إعفاء المذيعة السورية هيلين فارس من إدارة برنامج حواري وإنهاء العمل معها. وجاء ذلك بسبب ما وصفته الهيئة بـ\"مواقف سياسية متطرفة\" عبّرت عنها فارس على وسائل التواصل، وتحديدا حديثها عن تطبيق يمكن من خلاله التعرّف على البضائع الإسرائيلية، وبالتالي تسهيل مقاطعتها. وتقدّم فارس، وهي صانعة محتوى أيضا، عددا من البرامج الحوارية، وتعاقدت معها القناة الألمانية بناء على شهرتها في تطبيق \"إنستغرام\" الذي يتابعها عليه 100 ألف مستخدم."
  },
  {
    "Category": "politics",
    "Title": "هآرتس: الحق يقال إسرائيل خسرت الحرب",
    "Summary": "الحق يقال إن إسرائيل خسرت الحرب، على حد تعبير حاييم ليفينسون الكاتب والمحلل السياسي في مقاله بصحيفة هآرتس. وأوضح الكاتب أن العجز عن الاعتراف بهذه الحقيقة \"يختزل كل ما يحتاج المرء لمعرفته عن نفسية الإسرائيليين، فرادى وجماعات\". وقال ليفينسون إن الحقيقة جلية وجارحة ويمكن التنبؤ بها حتى يتسنى سبر أغوارها، والتعامل معها، واستيعابها واستخلاص العبر منها للمستقبل."
  },
  {
    "Category": "politics",
    "Title": "إعلام إسرائيلي: إذا لم يتنح نتنياهو من منصبه سندخل \"في جهنم",
    "Summary": "ركز محللون وخبراء إسرائيليون في نقاشاتهم بقنوات إعلامية إسرائيلية على تطورات مفاوضات صفقة تبادل الأسرى في ظل التسريبات المتعلقة بإعاقة رئيس الوزراء بنيامين نتنياهو التوصل لصفقة تبادل قبل شهرين، كما تعرضوا للرد الإيراني المحتمل على الهجوم الإسرائيلي على قنصلية طهران في دمشق. ونقلت القناة الـ12 تصريحا صوتيا لأحد المشاركين في المفاوضات الجارية مع المقاومة الفلسطينية قال فيه \"مررنا بتجربة عدم الاستماع لنا ورفض الأفكار والمقترحات من قبل رئيس الحكومة نتنياهو\". وحسب إيلانا ديان، وهي معدة تحقيقات صحفية في القناة الـ12، فقد تكون هناك صفقة في النهاية، ولكنها صفقة كانت إسرائيل قادرة على التوصل لها قبل شهرين، مؤكدة أنهم سيحصلون على عدد أقل من الأسرى الأحياء."
  },
  {
    "Category": "politics",
    "Title": "واشنطن بوست: أكبر موردي الأسلحة للجيش الإسرائيلي",
    "Summary": "ترجمة وتحرير: علي بابكر نشرت صحيفة \"واشنطن بوست\" الأميركية تقريرا عن أكبر الدول التي تورّد أسلحة إلى الجيش الإسرائيلي، إذ يوضح أن أميركا تستحوذ على النسبة الطاغية من هذه الصادرات، تليها ألمانيا. وقالت الصحيفة إن الرقابة العامة على المساعدات العسكرية لإسرائيل تصاعدت في أعقاب هجوم \"طوفان الأقصى\" الذي شنته حركة المقاومة الإسلامية (حماس) في 7 أكتوبر/تشرين الأول الماضي، ووسط ارتفاع عدد الشهداء والجرحى في غزة. وأشار تقرير الصحيفة إلى أن محكمة العدل الدولية بدأت هذا الشهر الاستماع إلى طعن قانوني بشأن صادرات الأسلحة الألمانية إلى إسرائيل، في حين أصدر مجلس حقوق الإنسان التابع للأمم المتحدة قرارا غير ملزم يدعو إلى إنهاء \"بيع ونقل وتحويل الأسلحة والذخائر وغيرها من المعدات العسكرية\" إلى إسرائيل."
  },
  {
    "Category": "business",
    "Title": "غلاء المعيشة يشوّش على حملة بايدن لولاية ثانية",
    "Summary": "يريد الرئيس الأميركي أن يشيد بما يسمى \"بايدنوميكس\"، لكن التضخم يحول دون ذلك، إذ تتعثر حملة جو بايدن لولاية ثانية في الانتخابات الرئاسية مجددا أمام غلاء المعيشة الذي يشوّش على نجاح سياسته الاقتصادية. ويؤدى ارتفاع الأسعار إلى تراجع شعبية بايدن وميزانيات الأسر الأميركية منذ صيف 2021، ويضر بصورة الطبقة المتوسطة. وخلال الأشهر الأخيرة، كان بايدن -الذي سيواجه الجمهوري دونالد ترامب في نوفمبر/تشرين الثاني المقبل- يشعر بالارتياح للعودة النسبية إلى الهدوء على جبهة التضخم."
  },
  {
    "Category": "business",
    "Title": "غذاء العالم.. مزيد من المخاطر التجارية وتفاقم لأزمة الكاكاو",
    "Summary": "لا تزال تجارة الأغذية الدولية تتصارع مع شبكة معقدة من التحديات، بما في ذلك التوترات الجيوسياسية، والتغيرات في السياسات، والظواهر المناخية المتطرفة، وفقا لتقرير حديث صادر عن بلومبيرغ. فمن الأزمة الأوكرانية التي أثرت على إمدادات الحبوب إلى السياسات الإستراتيجية التي تنتهجها الهند في مجال السكر وسياساة الاستيراد في الصين، تظل سوق الغذاء العالمية متقلبة ولا يمكن التنبؤ بها. منذ بداية الحرب الروسية الأوكرانية، كانت أوكرانيا نقطة محورية في اضطرابات تجارة الغذاء العالمية."
  },
  {
    "Category": "business",
    "Title": "هذا ما فعلته إسرائيل بالمنطقة الصناعية في غزة",
    "Summary": "قدّر الجهاز المركزي للإحصاء بفلسطين خسائر القطاع الصناعي في غزة والضفة الغربية بنحو 1.5 مليار دولار خلال الأشهر الثلاثة من الحرب الإسرائيلية على القطاع التي شنها الاحتلال منذ السابع من أكتوبر/تشرين الأول الماضي. وقال الدكتور سمير حليلة المطور الرئيس للمنطقة الصناعية في غزة: \"لم يعد مهما إحصاء حجم الخسائر هل هي 1.5 مليار دولار أو 3 مليارات لأنه تمت إبادة القطاع الصناعي بشكل كامل\". وأضاف في حديث للجزيرة أنه تم تدمير 4 مصانع في اليوم الأول للحرب بينما دُمر الباقي خلال فترة الهدنة، مشيرا إلى أن الجرافات الإسرائيلية دخلت المنطقة الصناعية وأتت على كل ما فيها رغم أنه لم تكن هناك مقاومة ولا معارك ولا أنفاق."
  },
  {
    "Category": "business",
    "Title": "عقوبات غربية على منتجات روسية وموسكو ترد",
    "Summary": "فرضت الولايات المتحدة الأميركية وبريطانيا حظرا على استيراد الألمنيوم والنحاس والنيكل من روسيا، وحظر تداولها في بورصات المعادن العالمية. وذكر بيان صادر عن الخزانة الأميركية -أمس الجمعة- أن واشنطن، بالتنسيق مع لندن، قررت فرض هذا الحظر لحرمان روسيا من عائدات صادرات الألمنيوم والنحاس والنيكل. وأضاف البيان أن الحظر يشمل منع استيراد الألمنيوم والنحاس والنيكل من أصل روسي، ومنع تداول هذه المنتجات في بورصات المعادن العالمية."
  },
  {
    "Category": "business",
    "Title": "اختيار جورجيفا مديرة لصندوق النقد لولاية ثانية",
    "Summary": "أعلن صندوق النقد الدولي أن مجلسه التنفيذي اختار -الجمعة- الخبيرة الاقتصادية البلغارية كريستالينا جورجيفا لتتولى منصب المدير لفترة ثانية مدتها 5 سنوات تبدأ في الأول من أكتوبر/تشرين الأول هذا العام. وقال الصندوق، في بيان، \"أشاد مجلس الإدارة بالقيادة القوية والذكية للسيدة جورجيفا في فترة ولايتها، حيث تمكنت من التغلب على سلسلة من الصدمات العالمية الكبرى\". وكانت جورجيفا هي المرشحة الوحيدة لهذا المنصب."
  },
  {
    "Category": "business",
    "Title": "أكبر عدو لأميركا ليس الصين أو روسيا بل ديونها الكبيرة",
    "Summary": "تواجه الولايات المتحدة تحديا اقتصاديا هائلا مع تضخم ديونها إلى مستوى غير مسبوق تاريخيا  بلغ نحو 35 تريليون دولار، ووصول أقساط الفائدة السنوية وحدها إلى تريليون دولار. وتسلط هذه الأرقام الضوء على الوضع المالي غير المستقر للبلاد، والذي يتفاقم بسبب التهديد المحتمل المتمثل بفقدان الدولار مكانته كعملة احتياطية عالمية رئيسية. ويقول الكاتب براندون ويتشيرت في تقرير بصحيفة \"ناشيونال إنترست\" إنه مع عجز قدره 1.6 تريليون دولار هذا العام، و35 تريليون دولار من الديون الإجمالية، وتريليون دولار من مدفوعات الفائدة هذا العام، فإنه إذا لم يعد الدولار الأميركي هو العملة الاحتياطية العالمية الأساسية وظهر فجأة منافس حقيقي له، فسينهار النظام المالي الأميركي بأكمله، خاصة مع صعود الكتلة التجارية الاقتصادية والمالية المعروفة بـ\"البريكس\"، والتي تضم البرازيل وروسيا والهند والصين وجنوب أفريقيا."
  },
  {
    "Category": "business",
    "Title": "ما مصير النفط السوري بعد 13 عاما من الصراع؟",
    "Summary": "تصنف سوريا ضمن الدول المحدودة المساهمة في الطاقة على مستوى العالم، وبالرغم من ذلك فإن الثروة النفطة فيها شكلت موردا مهما للسلطة قبل الثورة، وساحة خطيرة للصراع بعدها. لا يكاد الإنتاج السوري من النفط -في ذروته- يشكل 0.05% من الإنتاج العالمي، بطاقة لا تتعدى 400 ألف برميل يوميا، كان يخصص أكثر من نصفها للاستهلاك المحلي، وهو إنتاج منخفض بالمقارنة مع دول جارة غنية بالنفط مثل العراق الذي ينتج يوميا قرابة 4.3 ملايين برميل. ورغم محدودية الثروة النفطية السورية، فإنها أسهمت في توفير مورد مهم للسلطة."
  },
  {
    "Category": "business",
    "Title": "الاتحاد الأوروبي يتعهد بمليار يورو لمصر لدعم اقتصادها",
    "Summary": "قال الاتحاد الأوروبي في بيان اليوم الجمعة إنه سيقدم لمصر مساعدات مالية قصيرة الأجل بقيمة مليار يورو (1.07 مليار دولار) لدعم استقرار اقتصاد البلاد. وأضاف البيان أن المليار يورو قيمة المساعدات قصيرة الأجل جزء من حزمة أكبر قدرها 5 مليارات يورو ستقدم في صورة قروض. ومن المقرر تخصيص 4 مليارات يورو أخرى قيمة مساعدات طويلة الأجل خلال الفترة من عام 2024 إلى 2027، لكن الدول الأعضاء في التكتل، وعددها 27، يجب أن تعتمدها أولا."
  },
  {
    "Category": "business",
    "Title": "انخفاض صادرات وواردات الصين ينذر بتعثر تعافيها الاقتصادي",
    "Summary": "شهدت الصين انكماشا كبيرا في كل من الصادرات والواردات في مارس/آذار المنصرم، حيث جاءت الأرقام أقل بكثير من التوقعات؛ وهو ما يشكل تحديات أمام جهود التعافي الاقتصادي في البلاد. ووفقا لبيانات الجمارك الصادرة اليوم الجمعة، انخفضت الصادرات الصينية بنسبة 7.5% على أساس سنوي، وهو ما يمثل أكبر انخفاض منذ أغسطس/آب من العام السابق ويتناقض بشكل كبير مع انخفاض متوقع بنسبة 2.3% في استطلاع أجرته رويترز لآراء الاقتصاديين. وانخفضت الواردات أيضا بشكل غير متوقع بنسبة 1.9% على أساس سنوي، مخالفا الارتفاع المتوقع بنسبة 1.4%، وهو ما يسلط الضوء بشكل أكبر على تباطؤ الطلب المحلي."
  },
  {
    "Category": "business",
    "Title": "الذهب يبلغ 2400 دولار للأوقية مع ترقب لضربة إيرانية وتراجع باقتصاد الصين",
    "Summary": "ارتفعت أسعار الذهب إلى أعلى مستوى لها على الإطلاق اليوم الجمعة، مسجلة مكاسب للأسبوع الرابع على التوالي، مدفوعة بزيادة التوترات الجيوسياسية مع استمرار العدوان الإسرائيلي على قطاع غزة وترقب لضربة إيرانية تستهدف إسرائيل ردا على قصفها السفارة الإيرانية في دمشق مطلع الشهر الجاري، إلى جانب المخاوف الاقتصادية، خاصة فيما يتعلق بخشية عدم تمكن الصين من تحقيق نمو باقتصادها حسبما تخطط. وارتفع سعر الذهب في المعاملات الفورية 0.9% إلى 2395.66 دولارا للأوقية (الأونصة) بحلول الساعة 11:00 بتوقيت غرينتش، بعد أن بلغ ذروته عند مستوى قياسي 2400.35 دولار في وقت سابق من اليوم. وعلى مدار الأسبوع، ارتفعت أسعار الخام الأصفر بنسبة 3% تقريبا."
  },
  {
    "Category": "business",
    "Title": "أوروبا تستحوذ على 68% من صادرات تركيا من السيارات",
    "Summary": "اتجهت معظم صادرات تركيا من السيارات إلى دول الاتحاد الأوروبي بواقع 67.9% من صادرات تركيا من السيارات خلال الربع الأول من العام الجاري. وبحسب بيانات أحصتها وكالة الأناضول التركية من اتحاد أولوداغ لمصدري السيارات، فإن صادرات البلاد من السيارات وصلت أسواق أكثر من 190 دولة ومنطقة حول العالم، خلال الأشهر الـ3 الأولى من 2024. وخلال هذه الفترة، سجلت صادرات تركيا من السيارات نموا بنسبة 6.1%، مقارنة بنظيرتها من العام الماضي، لتبلغ قيمتها 9 مليارات و132 مليونا و431 ألف دولار."
  },
  {
    "Category": "business",
    "Title": "صندوق النقد: استمرار أسعار الفائدة الأميركية المرتفعة مقلق للعالم",
    "Summary": "اعتبرت المديرة العامة لصندوق النقد الدولي كريستالينا جورجيفا أن  أسعار الفائدة المرتفعة في الولايات المتحدة لم تكن جيدة لبقية العالم وقد تمثل مصدر قلق إذا استمرت لفترة طويلة، لكنها استدركت بالقول \"نعتقد أن مجلس الاحتياطي الاتحادي (البنك المركزي الأميركي) كان يتصرف بحكمة\". وفي حدث استضافه المجلس الأطلسي في واشنطن قالت جورجيفا إن الحكومة الأميركية بإمكانها النظر أيضا في اتخاذ إجراءات أخرى لضبط التضخم. وأوضحت المسؤولة الدولية أن \"ارتفاع أسعار الفائدة بالنسبة لبقية العالم ليس خبرا سارا."
  },
  {
    "Category": "business",
    "Title": "حرب الغلاء.. 6 طرق لمكافحة ارتفاع الأسعار وزيادة دخلك",
    "Summary": "يشهد العالم ارتفاعا كبيرا في أسعار كل شيء، فيما تضرب سهام التضخم كل مكان، ويمكنك أن تشعر بذلك في محل البقالة، وعند دفع فاتورة الكهرباء، وعند ملء خزان وقود سيارتك. ومع ارتفاع الأسعار إلى مستويات لم تشهدها البشرية منذ أكثر من 40 عاما، يجد الكثيرون صعوبة في إدارة الزيادة في تكاليف المعيشة، وهذا لا يقتصر على عالمنا العربي فقط، فقد وجدت دراسة حديثة أجرتها شركة إبسوس أن التضخم هو مصدر القلق الأول في كل دول العالم. التضخم هو زيادة عامة في أسعار السلع والخدمات، مما يؤدي في النهاية إلى تآكل القوة الشرائية للعُملة."
  },
  {
    "Category": "business",
    "Title": "ما تداعيات تقييد تركيا تصدير 54 منتجا إلى إسرائيل؟",
    "Summary": "تفاعلت وسائل إعلام تركية وعربية مع إصدار وزارة الخارجية التركية بيانا تعلن فيه فرض قيود على تصدير مختارات من المنتجات التركية إلى إسرائيل، مؤكدة أنها لن تتراجع عن قرارها سوى بإعلان وقف فوري للعدوان الإسرائيلي على قطاع غزة. وكان وزير الخارجية التركي هاكان فيدان، أعلن الاثنين الماضي، أن بلاده قررت اتخاذ سلسلة تدابير جديدة ضد إسرائيل، بعد رفضها مشاركة تركيا في إيصال المساعدات الإنسانية جوا إلى قطاع غزة. وشمل القرار حظر تصدير 54 منتجا، منها الحديد والرخام والصلب والإسمنت والألومنيوم والطوب والأسمدة ومعدات ومنتجات البناء ووقود الطائرات وغيرها."
  },
  {
    "Category": "culture",
    "Title": "مهنة القصبجي في مصر.. غزل لوحات تنطق بكلمات مطرزة على الحرير",
    "Summary": "تستمر مهنة \"القصبجي\" في مصر، في جذب أذواق عربية وغربية، كلما زاروا أحد أزقة خان الخليلي التاريخية وسط العاصمة المصرية القاهرة. في تلك الأزقة، يشع جمال الكتابة بخط ذهبي على أقمشة من الحرير، من داخل مصنع صغير يجلس فيه أحمد شوقي عثمان الستيني، وخلفه تاريخ عائلته في تلك الصناعة يمنحه شهرة داخل مصر وخارجها تقترب من قرنين من الزمن. القصبجي، أحمد شوقي عثمان، تحيطه داخل ذلك المصنع الصغير، لوحات قماشية يشع نورها الذهبي، مطرزة بآيات قرآنية وعبارات دينية كتبت بمهارة وأخرى ترسم بذلك الخيط طيورا لا تفارق الصورة أصلها من إبداع الحياكة."
  },
  {
    "Category": "culture",
    "Title": "كتاب الضحية\".. أدب الصدمة العربي في الشعر والرواية المعاصرة",
    "Summary": "مفيدا من تخصصه في النظرية النقدية وخطاب ما بعد الاستعمار، يرصد الناقد والأكاديمي رامي أبو شهاب في مؤلفه الجديد \"كتاب الضحية\" آداب الصدمة، وأثرها وامتدادها في الأدب العربي عبر نماذج تطبيقية تناولت مجموعة أثر الفراشة لمحمود درويش وروايتي \"فرانكشتاين في بغداد\" لأحمد سعداوي و\"الخائفون\" لديمة ونوس، ونماذج مختارة من شعر السوري محمد الماغوط. يعاين صاحب \"خطاب الوعي المؤسلب في الرواية العربية\" صدمة الاقتلاع والنكبة الفلسطينية  وما تركته من أثر في الأدب، باعتبار أن التجربة الفلسطينية تقف في المقدمة نظرا لتاريخيتها وعمق تجربتها علاوة على كونها تتمركز في مواجهة سردية أخرى هي السردية الصهيونية التي احتكرت معيارية الصدمة. ويرى الناقد المختص في النظرية النقدية وخطاب ما بعد الاستعمار، في كتابه الصادر عن المؤسسة العربية للدراسات والنشر، أن \"دراسات النكبة وما خلفته من صدمة على الوعي الفلسطيني لا تحظى بمثل ذلك الاهتمام الذي حظيت به الهولوكوست لدى الكتاب الغربيين\"."
  },
  {
    "Category": "culture",
    "Title": "غربة اللغة العربية بين أهلها.. المظاهر والأسباب ومنهجيات المعالجة",
    "Summary": "في غرفة الاجتماع في مؤسّسةٍ عربيّة في دولةٍ عربيّةٍ كانوا فريقين؛ الفريق الأول مكوّن من العرب ويريد أن يعقد اتفاقا مع إحدى المؤسسات العربية، وفريق المؤسسة المضيفة مكون من العرب أيضا باستثناء مديرة مكتب رئيس المؤسسة؛ وعند البدء أُعلن أنّ لغة الاجتماع هي الإنجليزيّة! قصّة قصيرة ليست من محض الخيال! الاجتماع الذي يضمّ غالبية عربية من مؤسستين عربيّتين وعلى أرض عربيّة تُفرَضُ عليه لغة أجنبية للتواصل والعمل وإبرام الاتفاقات! إنّها غربة اللغة؛ التوصيف الأدقّ لهذا المشهد الذي يمثل نموذجا لما تعيشه العربيّة في أوطانها وبين أبنائها؛ غربة اللغة العربية التي قال في وصفها المستشرق الفرنسي أرنست رينان المعروف بشدة عدائه للعرب ولغتهم في كتابه (التاريخ العام للغات السامية ونسقها المقارن): \"من أغرب ما وقع في تاريخ البشر وصعب حلّ سرّه؛ انتشار اللغة العربية، فقد كانت هذه اللغة غير معروفة بادئ بدء\". ويتابع \"فبدت فجأة على غاية الكمال، سلسةً أيّة سلاسة، غنيةً أي غنى، كاملةً لم يدخل عليها منذ ذلك العهد إلى يومنا هذا أدنى تعديل مهم، فليس لها طفولة ولا شيخوخة، ظهرت لأول أمرها تامة مستحكمة\". وقال أيضا: \"ما عهدت قط فتوحا أعظم من الفتوح العربية، ولا أشد سرعة منها؛ فإن العربية -ولا جدال- قد عمت أجزاء كبرى من العالم، ولم ينازعها الشرف في كونها لغة عامة، أو لسان فكر ديني أو سياسي\"."
  },
  {
    "Category": "culture",
    "Title": "المفكر المغربي حسن أوريد: الغرب يفقد إغراءه وإسرائيل تفقد أساطيرها",
    "Summary": "صدر حديثا بالمغرب كتاب \"الإغراء الأخير للغرب.. تداعيات الحرب على غزة\" للمفكر والمؤرخ المغربي حسن أوريد، وهو عبارة عن \"أوراق تسعى إلى أن تمسك بتلابيب مرحلة مفصلية، بدأت في السابع من أكتوبر/تشرين الأول، وشهادة تتوخى أن تكون إبانة\"، كما يقول المؤلف. ينقل الكاتب المغربي لقراءه  \"صرخة مظلوم دفع إليها دفعا، وأنة جريح لا تسمع أنته، إذ يستفيق العالم على جرح نسيه أو تناساه، ألا وهو وضع الشعب الفلسطيني وحقه في العيش والتحرر\"، بادءا باستهلال يصف فيه ما وقع في \"طوفان الأقصى\"."
  },
  {
    "Category": "culture",
    "Title": "تاريخ كعك وكسوة العيد.. مصر في كتابات الرحّالة والقناصل الفرنسيين في القرن الـ18",
    "Summary": "كانت مظاهر احتفالات المصريين بالأعياد خلال القرون الماضية موضوعا مثيرا جذب الكثيرين من الرحالة والمؤرخين والمستشرقين، وحتى الفنانين الأجانب ممن وفدوا لمصر وعاشوا فيها وجالوا بين ربوعها ورسموا معالمها، وصوروا جوانب من الحياة اليومية بها، وكذلك الباحثون والمحققون والكُتاب الذين سجلوا لنا ما كتبه هؤلاء الرحالة والمستشرقون في مؤلفاتهم، وما سجلوه في يومياتهم، وما رسمه المصورون الأجانب من مظاهر تلك الاحتفالات التي احتلت مساحة كبيرة في المصادر العربية والأجنبية. وفي كتابها \"مصر في كتابات الرحالة والقناصل الفرنسيين في القرن الثامن عشر\" -الصادر عن الهيئة المصرية العامة للكتاب ضمن سلسلة تاريخ المصريين- نقلت لنا الدكتورة إلهام محمد علي ذهني بعضا مما سجله قناصل فرنسا، والرحالة الذين وفدوا لمصر من فرنسا، عن مظاهر احتفالات المصريين بالأعياد، مثل تأكيدهم على حب المصريين للفرح وإقبالهم على فنون الغناء والرقص، وأن غرام المصريين بتلك الفنون يتركز في المدن أكثر منه في الريف. وتدلنا كتابات الرحالة والقناصل الفرنسيين على أن عيدي الفطر والأضحى من الاحتفالات الدينية المهمة في مصر، وأن المصريين يحرصون في أعيادهم على تقديم الطعام، والجلوس على الأرض وهم يتناولون طعامهم المطبوخ بالسمن أو الزيت، وأنهم مغرمون بالفواكه ويأكلون بعد انتهاء الطعام الشمام والبطيخ، وأن من عاداتهم الجميلة أيضا أنه عندما ينظر إليهم أحد عند الأكل لا بد أن يعطوه من طعامهم."
  },
  {
    "Category": "culture",
    "Title": "الناقد المغربي الحبيب الناصري: لا يجب أخذ تاريخنا من المسلسلات وعلى الدراما احترام العقول",
    "Summary": "شهد شهر رمضان الكريم تصدر أعمال درامية عديدة في المغرب، كما يتولد عنها دوما نقاش مجتمعي حول كيفية تجسيد الأعمال الدرامية لحياة المغاربة وواقعهم، إذ يتم كيل المديح لبعض الأعمال الدرامية، في حين يتم وصم بعضها الآخر من الإنتاجات بالضعف، فما العدسة التي يجب أن ننظر من خلالها للأعمال الرمضانية، هل من عدسة القيمة الفنية أم أن العمل الدرامي ينتظر منه أن يقدم حمولة معرفية وتاريخية وقيمية تساعد على نقد أخطاء المجتمع من أجل تنميته وتطويره؟ ومن أجل فهم طبيعة المشهد الدرامي الذي يغذي الساحة المغربية في الزمن الرمضاني، تحاور الجزيرة نت الناقد السينمائي المغربي الدكتور الحبيب الناصري وهو أستاذ باحث متخصص في النقد السينمائي، ورئيس المهرجان الدولي للفيلم الوثائقي بخريبكة، فإلى الحوار: سؤال التقييم، سؤال يجعلنا نتوقع ضمن خانة إصدار أحكام، كقولنا هذا عمل جيد، وهذا عمل متوسط، وهذا عمل ضعيف، إلخ. وفي اعتقادي، فأحكام مثل هذه، تجعلنا لا نخدم أعمالنا المقدمة في التلفزيون أو السينما أو المسرح، إلخ. بل أكثر من هذا سنسقط في فخ الأحكام التي تنتشر في الوسائط الاجتماعية، ووفق الأهواء والمواقف الشخصية، وغيرها، وإن كان هذا يندرج ضمن حرية التعبير، دون التجريح، بطبيعة الحال، أي موقف شخص معين مع أو ضد عمل درامي تلفزيوني ما."
  },
  {
    "Category": "culture",
    "Title": "الجامعة بين الحسنين.. ماذا بقي من التاريخ العربي في باليرمو؟",
    "Summary": "في طريق العودة من جزيرة لامبيدوزا إلى مطار باليرمو عاصمة صقلية لم تغادرني فكرة مقارنة المهاجرين الذين رأيتهم في الجزيرة وقواربهم المتهالكة بسفن جحافل الفاتحين الذين قدموا من تونس قبل قرون خلت، بقيت تلح عليّ تقلبات التاريخ هذه دون غيرها وأنا أحلق فوق المجال الصقلي. اخترت سيارة الأجرة بدل القطار للوصول إلى المدينة، التي كانت حسب الجغرافي والرحالة ابن جبير الأندلسي \"أمّ الحضارة والجامعة بين الحُسنيين غضارة ونضارة\"، لكنني وقعت في فخ الإسراف في الحديث من سائقها الذي عرّف نفسه بباولو. أقحمتني ثرثرته أكثر في مراثي التاريخ التي حاولت أن أتخلص منها."
  },
  {
    "Category": "culture",
    "Title": "مثقفون ومفكرون من أنحاء العالم.. حصاد ثقافي لـ6 أشهر من \"طوفان الأقصى",
    "Summary": "مفكرون ومثقفون وأدباء وكتاب من شتى أنحاء العالم يشتبكون مع أسئلة التحرر والاستقلال في الزمن الراهن حيث ينفتح الأفق ثقافيا على كل الممكنات. مقدمة الملف: بعد أكثر من قرن من الكفاح الفلسطيني لإنهاء الاحتلال والمظلومية التاريخية التي وقعت منذ الحرب العالمية الأولى أثارت أحداث \"طوفان الأقصى\" 2023 والحرب الإسرائيلية الأطول على الأراضي الفلسطينية منذ 1948 صدمة ثقافية عالمية واسعة امتدت إلى مناقشة مصير الإنسان وأسئلة الوجود والحياة وقضايا الاستعمار والحرية. وبمناسبة مرور 6 أشهر على \"طوفان الأقصى\" والحرب الإسرائيلية على غزة تنشر الجزيرة نت مجموعة من الحوارات والمقابلات الخاصة التي أجرتها مع مفكرين ومثقفين وأدباء وكتاب وفنانين من شتى أنحاء العالم، وتحاول فيها الاشتباك مع أسئلة الحرية والعدالة والاستقلال في الزمن الراهن حيث ينفتح الأفق ثقافيا على كل الممكنات."
  },
  {
    "Category": "culture",
    "Title": "أوقفه صلاح الدين الأيوبي وتعبد فيه.. شاهد الخانقاه الصلاحية",
    "Summary": "القدس المحتلة- يعد مسجد الخانقاه الصلاحية في القدس من أقدم مساجد المدينة بعد المسجدين الأقصى ومسجد عمر بن الخطاب، وبنيت هذه الخلوة داخل أسوار البلدة القديمة بمدينة القدس في حارة النصارى قرب كنيسة القيامة بعد فتح المدينة. ويتكون الخانقاه من مجمع معماري متكامل يتألف من مسجد وغرف للسكن ومرافق عامة. يقول إمام المسجد الشيخ أحمد الشلودي إن صلاح الدين أوقف المكان بعد أن حرر القدس من الصليبيين عام 1187."
  },
  {
    "Category": "culture",
    "Title": "هل تعيد حملة \"نبض بغداد\" مناطقها القديمة للحياة؟",
    "Summary": "تشكل منطقة بغداد القديمة في العاصمة العراقية محطة للذكريات والأحداث السياسية والتاريخية لدى أبناء الرافدين، إذ إن بعض البنايات فيها تعود إلى عقود عديدة، ورغم إهمالها على مدار سنوات طويلة، فإنها اليوم تشهد حملة متكاملة تحت مسمى \"نبض بغداد\" من أجل إعادة إحيائها من جديد لتكون متنفسا لأبناء البلد بدلا من الظلام الدامس الذي يغطيها ليلا. وتشهد مناطق بغداد القديمة حملة معمارية منظمة لغرض رفع الغبار عن المباني القديمة، التي تحولت معظمها إلى مخازن أو أغلقت بسبب تهالكها وتهدف إعادة ترميمها من جديد لتكون متنفسا للعوائل العراقية ومكانا محفزا للنشاط السياحي يرتادونه السياح من العرب والأجانب للاطلاع على معالمها. والعام الماضي، ترأس رئيس الحكومة العراقية محمد شياع السوداني اجتماعا للجنة تأهيل بغداد القديمة، مستمعا إلى شرح وافٍ عن أعمال المرحلتين الثانية والثالثة من مشروع تطوير بغداد القديمة، والتي تتضمن المرحلة الثانية محور السرايا الموازية للقشلة، فيما تتضمن المرحلة الثالثة تأهيل شارع الرشيد وساحة الميدان وساحة الرصافي."
  },
  {
    "Category": "culture",
    "Title": "القصيد الشعبي وظريف الطول والجفرا.. إبداع القوالب الشعبية في مناصرة مقاومة فلسطين",
    "Summary": "تعرف الشروقيات بوصفها: \"قصيدة طويلة تسير على بحر واحد، وهي عبارة عن حكاية شعبية أو أقصوصة تحكى من خلال القصيدة، وقد تكون واقعية أو متخيلة\"[1]. ومن هذا القالب قصيدة تجري على لسان أسير فلسطيني، تنتمي إلى مرحلة مواجهة الانتداب البريطاني قبل النكبة، في مرحلة صعبة كثر فيها السجن والأسر، وإصدار أحكام الإعدام لإيقاف الثورات المتتابعة التي انتهجها الفلسطينيون في مواجهة ما حل ببلادهم ووطنهم. تنسب هذه القصيدة لشاعر ومناضل تعرض للأسر قيل إن اسمه (عوض النابلسي) وإنها وجدت محفورة على جدران زنزانته قبل إعدامه: \"وفي هذه الأبيات من الشروقي يعبر الأسير عوض النابلسي عن معاناة الأسرى في سجون الاحتلال الصهيوني، وقد وجدت منحوتة بأداة حادة على جدار زنزانته في سجن عكا، ويقال: إنه نظمها ليلة إعدامه[2]."
  },
  {
    "Category": "culture",
    "Title": "اللغة العربية والعلوم… هيمنة الأجنبي وحركة التعريب",
    "Summary": "تهيمن اللغات الأجنبية على تسمية مفاهيم العلم ومصطلحاته بإرادة عالمية وتوجه سلطوي واضح، وهناك رغبة عالمية في خلق مسافة شاسعة بين اللغة العربية والعلوم، وقصرها على ما يتصل بالتعاليم الشرعية الخاصة بدين الإسلام. ومع الأسف فإن هذا الموضوع يعد من كبرى المغالطات والمصائب الناعمة التي تعيشها الشعوب العربية بالتحديد، حتى غدا من المستقر في العقل الجمعي أن مستوى ثقافة الإنسان ومدى تعلّمه وتحضّره يقاس بكمية الكلمات الأجنبية التي يستعملها في لغته اليومية، وهذا من أهم مظاهر الاستلاب الحضاري للغرب. وأتعجب حقيقة: هل يرى هؤلاء أن اللغة العربية قاصرة عن إيجاد مسميات ومصطلحات ذات جذور لغوية عربية! بالطبع لا، بل على العكس تماما، فقد كان الأوروبيون في سالف الأيام وغابرها يأتون إلى الأندلس وإلى جامع قرطبة على سبيل المثال ليتلقّوا العلوم العقلية والدينية من العلماء العرب والمسلمين هناك، وكانت لغة العلم ومصطلحاته آنذاك هي اللغة العربية بوصفها لغة العلم والمعرفة العالمية."
  },
  {
    "Category": "culture",
    "Title": "بالتزامن مع يوم المخطوط العربي.. منصة سعودية تتيح 126 ألف مخطوط",
    "Summary": "بالتزامن مع يوم المخطوط العربي، أطلقت وزارة الثقافة السعودية بالتعاون مع هيئة المكتبات، منصة المخطوطات العربية، التي ستتيح 126 ألف مخطوط أمام الدارسين والمختصين والأكاديميين وطلاب الجامعات. ونشر وزير الثقافة السعودي الأمير بدر بن عبد الله بن فرحان على حسابه تدوينة، أعلن فيها عن \"تعاون مهم بين مختلف القطاعات الثقافية، نتج عنه منصة المخطوطات\"، مؤكدا أن المنصة \"تمثل امتدادا ثقافيا وتاريخيا نحمل على عاتقنا الحفاظ عليه\". وأكدت وزارة الثقافة \"أن المملكة تمتلك أكثر من 27% من مجموع المخطوطات العربية والإسلامية الأصلية في الدول العربية\"،  موضحة \"أن كل نوع من أنواع المخطوطات العربية، يحمل قيمة ثقافية وتاريخية مهمة خاصة به، وأن الهدف من المنصة هو الحفاظ على التراث، ودراسة التاريخ والثقافة، وإغناء الأبحاث الأكاديمية، وتحفيز الإلهام والإبداع\"."
  },
  {
    "Category": "culture",
    "Title": "المنتصرون والمنهزمون كضحايا.. رواية \"خلية النحل\" سجل توثيقي لحرب إسبانيا الأهلية",
    "Summary": "في العام 1989 حصل الروائي الإسباني كاميلو خوسيه ثيلا على جائزة نوبل في الآداب، بعد أن كان الروائي المصري نجيب محفوظ قد حاز عليها في السنة السابقة مباشرة. وقتها كان هذا الأمر مثيرًا للانتباه لأن العالم الذي كانت روايات \"محفوظ\" تدور فيه، كان يعنى بتفاصيل الحياة في مدينة القاهرة، في حين يدور عالم رواية \"خلية النحل\"، التي منحت ثيلا الجائزة نفسها، حول تفاصيل الحياة في العاصمة الإسبانية مدريد، رغم أن هناك فارقا لافتا هو أن روايات \"محفوظ\" تتحرك في فضاء الزمان التاريخي للقاهرة، في حين تتحرك جميع روايات ثيلا في الفضاء المكاني لمدريد. فالمكان في رواية \"خلية النحل\" لخوسيه ثيلا ظل قادرًا على إنتاج قصص تتماشى مع فترة تاريخية محددة، كانت فيها البيئة الاجتماعية تعاني من اضطرابات متلاحقة، تمكّن ثيلا عبر العناصر الروائية من رسمها لتظهر فيها الحوادث والشخصيات بوضوح، ولتظهر أيضًا العلاقات التي تربط بينها وبين الأمكنة المختلفة من فنادق ومقاهٍ وبيوت وشوارع لا تمنح الفرصة للعابر الذي اعتاد على المكان لتجاوز حدود \"الخلية\"، أو المدينة التي يعيش فيها."
  },
  {
    "Category": "sport",
    "Title": "مانشستر يونايتد يتعادل بشق الأنفس مع بورنموث",
    "Summary": "واصل فريق مانشستر يونايتد نتائجه المخيبة للآمال بتعادل بشق الأنفس أمام مضيفه بورنموث 2-2، اليوم السبت، ضمن منافسات الجولة 33 بالدوري الإنجليزي الممتاز لكرة القدم (بريميرليغ). تقدم بورنموث في النتيجة مرتين، إذ سدد دومينيك سولانكي كرة قوية في الزاوية اليمنى في الدقيقة 16، قبل أن يدرك برونو فرنانديز التعادل في الدقيقة 31 بعد تمريرة من أليخاندرو غارناتشو. وراوغ جاستن كلويفرت قبل أن يسدد بقوة في الزاوية اليمنى مسجلا الهدف الثاني في الدقيقة 36، لينتهي الشوط الأول بتقدم أصحاب الأرض."
  },
  {
    "Category": "sport",
    "Title": "يوفنتوس ينتكس مجددا ويواصل هدر النقاط",
    "Summary": "فرض التعادل السلبي نفسه على مباراة الديربي بين تورينو وضيفه يوفنتوس، اليوم السبت، ضمن منافسات الجولة 32 بالدوري الإيطالي لكرة القدم. وواصل يوفنتوس نزيف النقاط مكتفيا بفوز وحيد في آخر 5 جولات ليصبح رصيده 63 نقطة في المركز الثالث بينما يحتل تورينو المركز التاسع برصيد 45 نقطة. وبعدما كان يقارع إنتر على الصدارة لمراحل طويلة، وجد يوفنتوس نفسه يتخلى حتى عن الوصافة لصالح ميلان ومهددا بمركزه الثالث من قبل بولونيا، لكن تعثر الأخير أمام فروزنيوني (0-0) وفوز \"السيدة العجوز\" على فيورنتينا 1-0 في المرحلة الماضية، منح فريق المدرب ماسيميليانو أليغري المغضوب عليه فرصة تنفس الصعداء وتوسيع الفارق الى 4 نقاط."
  },
  {
    "Category": "sport",
    "Title": "شاهد.. ريال مدريد يعزز صدارته لليغا وبرشلونة يواصل المطاردة",
    "Summary": "تحضر ريال مدريد المتصدر لرحلته الشاقة إلى ملعب مانشستر سيتي الإنجليزي الأربعاء المقبل بشكل جيد، وذلك بفوزه على مضيفه ريال مايوركا 1-0 السبت في المرحلة الـ31 من الدوري الإسباني لكرة القدم، محافظا على فارق النقاط الـ8 الذي يفصله عن غريمه برشلونة. ويدين فريق المدرب الإيطالي كارلو أنشيلوتي بالفوز الـ24 في الدوري هذا الموسم للفرنسي أوريليان تشواميني الذي سجل هدف اللقاء الوحيد بتسديدة رائعة، وبهذه النتيجة رفع النادي الملكي رصيده  إلى 78 نقطة في الصدارة بفارق 8 نقاط عن برشلونة. قذيقة من تشاوميني تمنح ريال مدريد التقدم#الدوري_الاسباني #مايوركا_ريال_مدريد #LaLiga pic.twitter.com/VKTaEEB6kh — beIN SPORTS (@beINSPORTS) April 13, 2024   وما زال فريق المدرب المكسيكي خافيير أغيري في وضع حرج على صعيد الدوري، إذ بات مهددا حتى بمركزه الـ15، متقدما بفارق 6 نقاط فقط عن منطقة الهبوط."
  },
  {
    "Category": "sport",
    "Title": "(0-1) نتيجة وملخص مباراة برشلونة ضد قادش في الدوري الإسباني",
    "Summary": "فاز برشلونة على مضيفه قادش 1-صفر،السبت، ضمن منافسات الجولة 31 من الدوري الإسباني لكرة القدم. تابع الجزيرة نت على:."
  },
  {
    "Category": "sport",
    "Title": "كواليس الأيام الأخيرة لنيمار في سان جيرمان",
    "Summary": "كشف تقرير صحفي عن فترة مضطربة عاشها نيمار دا سيلفا في باريس سان جيرمان، والتي أدت إلى رحيله في نهاية المطاف عن النادي الباريسي إلى الهلال السعودي. ووفقا لصحيفة \"ليكيب\" الفرنسية كان هناك عدد من الحوادث المثيرة للقلق أدت إلى مغادرة النجم  البرازيلي ملعب حديقة الأمراء. وكشفت الصحيفة كيف انهار عالم نيمار في سان جيرمان بداية من \"الحضور إلى التدريب في حالة سكر\" إلى الاصطدام مع اللاعبين الشباب وفقدان احترام زميله كيليان مبابي\"."
  },
  {
    "Category": "sport",
    "Title": "في أجزاء من الثانية.. مربية بريطانية تنقذ أطفال هاري كين من \"كارثة",
    "Summary": "لاقت سرعة بديهة ورد فعل مربية بريطانية استحسانا بعد إنقاذها أطفال نجم بايرن ميونخ، هاري كين خلال تعرضهم لحادث سيارة خطير في ألمانيا. وكان أطفال هاري كين أصيبوا في حادث سير -الاثنين الماضي- بسبب محاولة قائدة سيارة الانعطافَ إلى طريق سريع، وهو ما أدى لحدوث تصادم، وتعرضت السيارة التي كانت تقودها مربية وتقل أطفال كين لأضرار جسيمة. وقال مصدر لصحيفة \"ذا صن\" إن \"مربية أطفال كين قامت بعمل رائع لحمايتهم.."
  },
  {
    "Category": "sport",
    "Title": "بايرن يؤجل تتويج باير ليفركوزن بلقب البوندسليغا",
    "Summary": "تغلب بايرن ميونخ على ضيفه كولن 2-صفر ضمن المرحلة الـ29 من الدوري الألماني لكرة القدم السبت، ليؤجل تتويج باير ليفركوزن. وكان ليفركوزن يحتاج لخسارة كل من بايرن الثاني لحسم اللقب قبل مباراته أمام فيردر بريمن الأحد، لكنّ فوز النادي البافاري أرجأ باكورة ألقاب \"فيركسليف\" في البوندسليغا حتى الأحد. وبات في رصيد بايرن 63 نقطة، بفارق 13 نقطة عن ليفركوزن الذي سيحسم اللقب الأحد قبل 5 مراحل من نهاية الموسم في حال فوزه على بريمن، فيما لا تزال معركة الوصافة قائمة، إذ يستطيع شتوتغارت بحال فوزه على فرانكفورت لاحقا التساوي مع بايرن بنفس الرصيد."
  },
  {
    "Category": "sport",
    "Title": "مانشستر سيتي يكتسح لوتون بخماسية ويتصدر البريميرليغ مؤقتا",
    "Summary": "وضع مانشستر سيتي حامل اللقب أرسنال وليفربول تحت الضغط وتربع مؤقتا على صدارة الدوري الإنجليزي لكرة القدم، بفوزه الكبير على ضيفه لوتون تاون 5-1 اليوم السبت في المرحلة الـ33. ولم يجد سيتي صعوبة تذكر في تحقيق فوزه الثالث تواليا والـ22 هذا الموسم، محافظا على سجله المميز على أرضه؛ حيث لم يذق طعم الهزيمة للمباراة الـ41 تواليا في جميع المسابقات. Goal! Mateo Kovačić makes it 2-0 with a rocket! 🚀#beINPL #MCILUT pic.twitter.com/uHfLuTdKD0 — beIN SPORTS (@beINSPORTS_EN) April 13, 2024  وبات الفريق الأزرق الذي أجرى 6 تبديلات مقارنة بلقاء ريال، على بعد مباراة واحدة من دون هزيمة (ستكون ضد ريال الأربعاء) كي يعادل رقمه القياسي الشخصي الذي تحقق قبل زمن بعيد جدا، وتحديدا بين ديسمبر/كانون الأول 1919ونوفمبر/تشرين الثاني 1921."
  },
  {
    "Category": "sport",
    "Title": "(0-1) نتيجة وملخص مباراة ريال مدريد ضد مايوركا في الدوري الإسباني",
    "Summary": "عزز ريال مدريد صدارته لترتيب الدوري الإسباني لكرة القدم، وذلك عقب فوزه على مضيفه ريال مايوركا 1- صفر، اليوم السبت، ضمن منافسات الجولة 31 من المسابقة. تابع الجزيرة نت على:."
  },
  {
    "Category": "sport",
    "Title": "رودري نجم مانشستر سيتي أفضل لاعب خط الوسط في البريميرليغ",
    "Summary": "اختير الإسباني رودري هيرنانديز نجم مانشستر سيتي، أفضل لاعب خط وسط في الدوري الإنجليزي الممتاز هذا الموسم. وأصبح رودري (27 عاما) لاعب خط وسط متكامل هذا الموسم وكان فعالا على طرفي الملعب، حيث سجل 8 أهداف وقدم 12 تمريرة حاسمة هذا الموسم. وصُنف اللاعبون بناء على عوامل مثل استعادة الكرة والتفوق في الثنائيات."
  },
  {
    "Category": "sport",
    "Title": "نيوكاسل يسحق توتنهام في البريميرليغ",
    "Summary": "سجل السويدي ألكسندر إيساك هدفين، ليقود فريقه نيوكاسل لفوز كبير على ضيفه توتنهام برباعية نظيفة -اليوم السبت- في الجولة الـ33 من الدوري الإنجليزي الممتاز لكرة القدم. وأنهى نيوكاسل الشوط الأول متقدما بهدفين نظيفين سجلهما إيساك في الدقيقة الـ30، وأنتوني جوردوان في الدقيقة الـ32. بين الدقيقتين 30 و33… نيوكاسل يونايتد يدك شباك توتنهام هوتسبير بهدفين#الدوري_الانجليزي_الممتاز #نيوكاسل_توتنهام pic.twitter.com/As5V6iatjv — beIN SPORTS (@beINSPORTS) April 13, 2024  وفي الشوط الثاني، أضاف نيوكاسل هدفين عن طريق إيساك، في الدقيقة الـ51، وفابيان شار في الدقيقة الـ87."
  },
  {
    "Category": "sport",
    "Title": "لن يناموا جيدا\".. كلوب يتحدث عن حالة لاعبي ليفربول بعد خسارتهم الثقيلة أمام أتلانتا",
    "Summary": "وعد الألماني يورغن كلوب مدرب ليفربول برد فعل قوي بعد الخسارة بثلاثية نظيفة أمام ضيفه أتلانتا في ذهاب ربع نهائي الدوري الأوروبي لكرة القدم عندما يستضيف كريستال بالاس في الدوري الإنجليزي الممتاز غدا الأحد. وسجل جيانلوكا سكاماكا هدفا في كل شوط قبل أن يختتم ماريو باشاليتش التسجيل في فوز ساحق للفريق الإيطالي على ملعب \"أنفيلد\" -الخميس الماضي- ليتلقى ليفربول أكبر هزيمة على أرضه في المسابقة الأوروبية. ويسعى ليفربول للعودة في النتيجة بمباراة الإياب بإيطاليا الأسبوع المقبل والحفاظ على آماله في اللقب الأوروبي، لكن هناك أيضا الكثير على المحك في لقائه مع بالاس."
  },
  {
    "Category": "sport",
    "Title": "وضع يدا على درع البوندسليغا.. مفاتيح فوز باير ليفركوزن باللقب الأول بتاريخه",
    "Summary": "يقترب باير ليفركوزن من التتويج بلقبه الأول في الدوري الألماني لكرة القدم بعد خوضه موسما رائعا لم يختبر به طعم الخسارة في 42 مباراة. وسيضمن \"دي فيركسيلف\" اللقب عندما يستقبل فيردر بريمن -غدا الأحد- في المرحلة الـ29، وربما اليوم السبت قبل أن يلعب في حال خسارة بايرن ميونخ وشتوتغارت. ويبتعد ليفركوزن بفارق 16 نقطة عن بايرن حامل اللقب في آر 11 موسما والذي يستقبل كولن السبت، وشتوتغارت الذي يستضيف آينتراخت فرانكفورت، قبل 5 مراحل على ختام الدوري."
  },
  {
    "Category": "sport",
    "Title": "نصف مليار دولار للوكلاء والوسطاء في عام.. البريميرليغ يغير خارطة الإنفاق الكروي",
    "Summary": "أنفق تشلسي الإنجليزي أكثر من 75 مليون جنيه إسترليني (93 مليون دولار) على رسوم الوكلاء والوسطاء خلال صفقات الانتقالات وفقا للأرقام الصادرة عن الاتحاد الإنجليزي لكرة القدم، أمس الجمعة. وأظهرت البيانات، التي غطت الأشهر الـ12 حتى الأول من فبراير/شباط 2024، أن إجمالي الإنفاق على وكلاء أندية الدوري الإنجليزي الممتاز بلغ 409.59 ملايين جنيه إسترليني (510 ملايين دولار). ويمثل هذا الرقم زيادة كبيرة مقارنة بما أنفق في موسم 2022-23 وبلغت قيمته حينها 318.2 مليون جنيه إسترليني (396 مليون دولار)."
  },
  {
    "Category": "tech",
    "Title": "عقد لغوغل يظهر صفقة مع وزارة الدفاع الإسرائيلية",
    "Summary": "كشفت وثيقة حديثة عن أن شركة غوغل تقدم خدمات الحوسبة السحابية لوزارة الدفاع الإسرائيلية، وقد تفاوضت شركة التكنولوجيا العملاقة على تعميق شراكتها خلال الحرب الإسرائيلية في غزة، حسبما أظهرت الوثيقة التي اطلعت عليها مجلة تايم. ووفقا للوثيقة، لدى وزارة الدفاع الإسرائيلية ما تسمى \"منطقة هبوط\" خاصة بها في خدمة غوغل السحابية -وتعني حساب دخول إلى البنية التحتية للحوسبة التي توفرها غوغل، والتي من شأنها أن تسمح للوزارة بتخزين البيانات ومعالجتها، والوصول إلى خدمات الذكاء الاصطناعي. وطلبت الوزارة مساعدة استشارية من غوغل لتوسيع وصولها إلى خدماتها السحابية، بحيث تسمح لـ\"وحدات متعددة\" بالوصول إلى تقنيات الأتمتة، وفقا لمسودة عقد مؤرخة يوم 27 مارس/آذار 2024."
  },
  {
    "Category": "tech",
    "Title": "بسعر منافس وشاشة قابلة للطي..هاتف نوبيا الجديد يخطف الأنظار",
    "Summary": "أعلنت شركة زد تي إيه (ZTE) المالكة للعلامة التجارية نوبيا (Nubia) بطرح هاتفها الجديد نوبيا فلب 5جي  (Nubia Flip 5G) الذي حصل على تصميم وميزات تجعله أحد أبرز الهواتف القابلة للطي. ويأتي الهاتف بهيكل قابل للطي وزنه 214 غ، وأبعاده (170x76x7.3) ملم وهو مفتوح، و(88x76x15.5) ملم وهو مطوي. وحصل نوبيا فلب 5جي على شاشة أساسية مرنة بمقاس 6.9 بوصة، دقة عرضها (2790×1188) بيكسل، ترددها 120 هيرتز، ومعدل سطوعها 439 شمعة/م تقريبا، وزوّد بشاشة خارجية بمقاس 1.43 بوصة، دقة عرضها (466×466) بيكسل."
  },
  {
    "Category": "tech",
    "Title": "تحديث مهم من آبل ينهي مشكلة إصلاح هواتف \"آيفون\" المعطلة",
    "Summary": "أتاحت شركة آبل إمكانية إصلاح \"نماذج آيفون محددة\" باستخدام مكونات \"آيفون آخر\" (مثل الشاشة أو الكاميرا) طالما أنها أجزاء آبل \"أصلية\". وفي الوقت الحالي، تطلب شركة آبل من العملاء تحمّل عملية مثيرة للجدل، تسمى \"إقران الأجزاء\"، عندما يريدون وضع أجزاء جديدة في هواتف \"آيفون\" الخاصة بهم. وعند شراء \"آيفون\"، يتم ترميز برنامج الهاتف للتعرف على الأرقام التسلسلية للمكونات المختلفة، مثل الشاشة والبطارية."
  },
  {
    "Category": "tech",
    "Title": "محاولات لكسر هيمنة إنفيديا في صناعة الشرائح الذكية",
    "Summary": "أعلن عملاق مواقع التواصل الاجتماعي ميتا (MITA) عن شريحته الذكية من الجيل الثاني محليّة الصنع، والتي من المقرر أن تكون جاهزة للاستخدام مع نهاية هذا العام. وينتمي مشروع ميتا لخطة أكبر وأوسع تتضمن بناء بنية تحتية للذكاء الاصطناعي لتضمن الشركة استخدامها ضمن خدماتها التي تقدمها في فيسبوك وإنستغرام وواتساب. وقد قدّمت الشركة النموذج الأوّل من شريحتها في مايو/أيار 2023، على أن تبدأ عملية التصنيع العام المقبل."
  },
  {
    "Category": "tech",
    "Title": "بالدرز غيت 3″ تفوز بالعدد الأكبر من جوائز \"بافتا\" لألعاب الفيديو",
    "Summary": "فازت لعبة \"بالدرز غيت 3\" (Baldur’s Gate 3) التي تستند إلى عالم \"دانجنز أند دراغنز\" بمجموعة مكافآت خلال احتفال توزيع جوائز \"بافتا\" لألعاب الفيديو الذي أقيم الخميس في لندن، بحسب ما أوردته وكالة الأنباء الفرنسية. ومنحت جائزة لعبة العام لهذه اللعبة التي تدور أحداثها في مملكة خيالية يسكنها سحرة وجنّ وبرابرة وشخصيات أخرى وتشكل أحدث نسخة من سلسلة الأستوديو البلجيكي \"لاريان ستوديوز\". ونالت \"بالدرز غيت 3\" أيضا جائزة \"إي إي بلايرز تشويس أوارد\" التي يمنحها الجمهور، بالإضافة إلى جوائز \"بافتا\" في فئات الموسيقى والسرد والأداء، ليصبح مجموع المكافآت التي نالتها خلال الاحتفال 5."
  },
  {
    "Category": "tech",
    "Title": "مراقب العري\" أحد التدابير الجديدة لحماية القصر من الابتزاز على إنستغرام",
    "Summary": "أعلنت شركة ميتا عن إجراءات جديدة على إنستغرام الخميس لحماية المستخدمين القصر من عمليات الابتزاز بالصور العارية، في ظل التدقيق المتزايد على أداء المنصات في أوروبا والولايات المتحدة على هذا الصعيد، بحسب وكالة الأنباء الفرنسية. وستنشئ ميتا أداة تحمل اسم \"مراقب العري\" على إنستغرام، تفعّل تلقائياً على حسابات القاصرين، من شأنها الكشف بصورة تلقائية عن أي صور تحتوي على عري يتم إرسالها عبر نظام المراسلة الخاص بالتطبيق، وطمسها. وأوضحت كابوسين توفييه، المسؤولة عن حماية الأطفال في شركة ميتا بفرعها الفرنسي، لوكالة الأنباء الفرنسية \"بهذه الطريقة، لا يتعرض المتلقي لمحتوى حميم بطريقة غير مرغوب فيها، وله خيار رؤية هذه الصورة أو لا\"."
  },
  {
    "Category": "tech",
    "Title": "هاتف آيفون يثير الجدل برمز تعبيري يوضح أن القدس عاصمة فلسطين",
    "Summary": "تعهدت شركة آبل الخميس وقف الاقتراح التلقائي لدى بعض مستخدمي هاتف آيفون لرمزٍ تعبيري يمثل العلم الفلسطيني عندما كتابة كلمة \"القدس\" في تطبيقها للرسائل النصية، بحسب وكالة الأنباء الفرنسية. وأعادت شركة التكنولوجيا العملاقة الأمر إلى خطأ برمجي بعد اتهامها بالتحيز ضد اسرائيل وسط الحرب المستمرة في غزة. وقالت آبل لوكالة فرانس برس إن الرمز التعبيري المقترح في لوحة مفاتيح آيفون عند كتابة رسالة ليس مقصودا، مشيرة إلى أنه سيتم إصلاحه في التحديث التالي لنظام تشغيل الهاتف \"آي أو إس\"."
  },
  {
    "Category": "tech",
    "Title": "آبل تحذر من \"هجوم برامج تجسس مستأجرة\" على المستخدمين في الهند و91 دولة أخرى",
    "Summary": "حذرت شركة آبل مستخدميها في الهند و91 دولة أخرى من أنهم ضحايا محتملون لـ\"هجوم برامج تجسس مستأجرة\"، وذلك وفقا لإشعار تم إرساله بالبريد الإلكتروني إلى المستخدمين المستهدفين، حسب وكالة رويترز. وقالت آبل -في رسالة الإخطار بالبريد الإلكتروني التي اطلعت عليها رويترز- إن الشركة اكتشفت أن المهاجمين حاولوا \"اختراق هاتف آيفون عن بعد\". وتعد هجمات برامج التجسس المستأجرة نادرة وأكثر تعقيدا إلى حد كبير من أنشطة الجرائم الإلكترونية العادية أو البرامج الضارة، وفقًا لإشعار البريد الإلكتروني."
  },
  {
    "Category": "tech",
    "Title": "ميزات جديدة لنظام ويندوز تستخدم الذكاء الاصطناعي",
    "Summary": "تستعد مايكروسوفت للكشف عن أدوات ذكاء اصطناعي جديدة تمامًا لاستخدامها على أجهزة الحاسب الشخصي وفي الخدمات السحابية خلال مؤتمرها السنوي \"بيلد\" (Build) في شهر مايو/أيار المقبل، وفقا لموقع \"سي إن بي سي\". وفي يناير/كانون الثاني الماضي، أشار ساتيا ناديلا، الرئيس التنفيذي لمايكروسوفت، إلى أن عام 2024 سيكون العام الذي \"سيصبح فيه الذكاء الاصطناعي جزءًا من كل جهاز حاسب شخصي بالدرجة الأولى\"، ويعكس برنامج مؤتمر مايكروسوفت المقبل هذا الهدف. وسجلت مايكروسوفت نموا ملحوظا في الإيرادات من العملاء الذين يستخدمون نماذج الذكاء الاصطناعي في منصتها السحابية \"آزور\" (Azure)، وتسعى الشركة إلى الحفاظ على هذا التوجه عبر طرح ميزات جديدة للذكاء الاصطناعي للمطورين."
  },
  {
    "Category": "tech",
    "Title": "رغم وجود سوق كبيرة.. ما سر اختفاء أستديوهات الألعاب المصرية؟",
    "Summary": "تشير الإحصائيات الأخيرة التي نشرتها شركة \"نيكو بارتنرز\" (Niko Partners) في فبراير/شباط الماضي إلى أن مصر تضم 58% من إجمالي عدد اللاعبين في المنطقة العربية، متفوقة بذلك على السعودية والإمارات اللتين تضمان تباعًا 30% و11% من عدد اللاعبين. لذلك كان من الطبيعي أن تظهر شركات مصرية تحاول تطوير الألعاب الخاصة بها والدخول إلى قطاع صناعة الألعاب العالمي، في محاولة من مؤسسيها ومهندسيها الجمع بين مهاراتهم البرمجية وشغفهم بالألعاب، ورغم ذلك، لم تستطع هذه الشركات تحقيق الشهرة التي تستحقها مع كونها تمكنت من نشر الألعاب بنجاح والتعاون مع شركات النشر العالمية لتصل هذه الشركات إلى حالة سرمديّة بين النجاح والفشل، وهي الحالة التي تركت ألعابها في ما يدعى \"جحيم التطوير\" الذي لا ينتهي. قطاع تطوير الألعاب في مصر ليس وليد السنوات الأخيرة، بل يعود نجاحه إلى عام 2008 عندما استطاعت شركة \"تايم لاين إنتراكتيف\" (Timeline Interactive) التعاون مع شركة \"يوبي سوفت\" لنشر لعبتها \"سل فاكتور: سيكوكنيتك وارز\" (CellFactor: Psychokinetic Wars) التي كانت من منظور الشخص الأول وتدور حول مجموعة من الحروب المستقبلية التي أصبحت فيها القدرات الخارقة جزءًا من الأسلحة التي تدير هذه الحرب."
  },
  {
    "Category": "tech",
    "Title": "صحيفة عبرية: اختراق لأنظمة وزارة الدفاع الإسرائيلية",
    "Summary": "قالت صحيفة عبرية، مساء الثلاثاء، إن أنظمة وزارة الدفاع الإسرائيلية تعرضت لاختراق أثار مخاوف من تسرب \"معلومات حساسة\"، بحسب ما أوردته وكالة الأناضول. وأفادت صحيفة \"إسرائيل اليوم\" بأن قراصنة أعلنوا أنهم اخترقوا أجهزة الحاسوب التابعة لوزارة الدفاع، ووضعوا أيدهم على \"معلومات حساسة\". وأضافت أنهم نشروا المعلومات في مجموعات على منصة تليغرام، كما نشروا مقطعا مصورا زعموا أنه يوضح كيف اخترقوا أنظمة تابعة لوزارة الدفاع ووصلوا إلى المعلومات."
  },
  {
    "Category": "tech",
    "Title": "كيف تكتشف الصور المولدة بواسطة الذكاء الاصطناعي؟",
    "Summary": "في عالم تنتشر فيه أدوات الذكاء الاصطناعي بكثرة، ويمكن لأي شخص الوصول إلى تلك الأدوات، وخاصة نماذج إنتاج الصور مثل دالي وميدجيرني وغيرها، أصبحنا نرى تلك الصور في كل مكان على وسائل التواصل الاجتماعي ومواقع الويب، وغالبا ما تظهر تلك الصور بدون أي تعريف يوضح أنها صور أنتجتها تلك النماذج. ولكن يمكنك مع بعض التدقيق والفحص البسيط اكتشاف هل تلك الصورة من إنتاج نماذج الذكاء الاصطناعي، أم أنها صورة مصممة فعلا من إنتاج بشري، وهذه بعض العلامات التي يمكنها مساعدتك في تلك المهمة. العلامة الأشهر في صور الذكاء الاصطناعي هي الأيدي الغريبة، فقد تتضمن صورة الشخص إصبعا سادسا، أو بدون إصبع الإبهام، أو تضيف مفصلا إضافيا، أو قد تختلط بعض الأصابع معا."
  },
  {
    "Category": "tech",
    "Title": "تدابير مهمة لاستعمال شبكات الواي فاي العامة بأمان",
    "Summary": "عادة ما يلجأ المستخدم إلى استعمال الإنترنت من نقاط الاتصال بشبكات الواي فاي العامة لتوفير باقة اتصال البيانات بهاتفه الذكي أو توصيل أجهزة اللاب توب والحواسيب اللوحية دون الحاجة إلى مودم الاتصالات الهاتفية الجوالة. ولكن تظهر مشكلة في جميع الحالات تتمثل من الناحية النظرية في إمكانية وصول القراصنة والمحتالين إلى بيانات المستخدم عبر الشبكة اللاسلكية العامة وتسريب برامج ضارة وأكواد خبيثة على أجهزة المستخدم. ومن ضمن العوامل الحاسمة في هذا الأمر مدى درجة الأمان، التي تتمتع بها شبكة الواي فاي العامة، ومدى الثقة، التي يتمتع بها مشغل الشبكة اللاسلكية."
  },
  {
    "Category": "tech",
    "Title": "قيمة سوقية تجاوزت 2 تريليون دولار.. ما قصة صعود شركة إنفيديا؟",
    "Summary": "توجد 3 شركات فقط في العالم، حتى هذه اللحظة، تتجاوز قيمتها السوقية 2 تريليون دولار: آبل، ومايكروسوفت، وبداية من هذا العام، شركة إنفيديا. من المفهوم بالطبع أن هذا الاسم ربما لا يبدو مألوفًا بالنسبة لك، فالشركة لا تصنّع منتجا براقا يظل ملتصقا بيدك طوال اليوم، وكل يوم، مثلما تقدمه شركة آبل أو مايكروسوفت مثلًا. بل ما تصممه إنفيديا هو شرائح معالجة تختبئ في أعماق الأجزاء الداخلية المعقدة لجهاز الحاسوب الذي تستخدمه، والمفاجأة أن هذا المنتج تحديدا، الذي لا نراه يوميا أمامنا، كان السبب في صعودها الصاروخي لتصبح ثالث أعلى شركة من حيث القيمة السوقية في العالم وفي زمن قصير للغاية."
  },
  {
    "Category": "opinion",
    "Title": "احتفاء الشباب بقيم الفروسية.. حين تهزم الشعوب هزائمها",
    "Summary": "يلاحظ المتابع لنقاشات الشباب العربي واهتماماتهم في الأشهر الستة الماضية، أنه طرأت تحوّلات كبيرة على مستوى المفاهيم والهموم لديهم.\nفلم تعد الرموز الملهمة لأغلبهم أسماء أعجمية دخلت التاريخ؛ بسبب مهاراتها الرياضية أو حضورها الهوليودي، بل صار ملهموهم أسماءً عربيةً يحمل أصحابها أسلحة خفيفة، يتصدون لأعتى تحالف عسكري في العالم، ويلحقون به الهزيمة تلو الأخرى لأكثر من نصف عام.\nمظاهر هذا الاحتفاء تتجلّى في اهتمام الشباب العربي والإسلامي بأخبار وسير المقاتلين في حاضر وتاريخ القضية الفلسطينية من المؤسسين الأوائل، ومن أمثال: \"المقاتل الأنيق\"، و\"الشهيد الساجد\"، وصاحب مقولة \"حلل يا دويري\"، وكلمات أبي عبيدة وكوفيته، وصور محمد الضيف، ورسائل السنوار، ونمط شخصيته الأسطورية، وبسالة مجاهد بركات المتصدي لجيش كامل مدة تسع ساعات.\nكل هؤلاء مع  بقية المقاتلين الفلسطينيين المشهورين والأخفياء أعادوا الأمل لملايين الشباب العربي الذين ودعتهم شمس السادس من أكتوبر/تشرين الأول 2023 وهم ينتظرون يومًا جديدًا من أيام الانكسارات العربية المعتادة، قبل أن يحمل لهم فجر السابع من أكتوبر/تشرين الأول بشريات العبور الكبير، والأمل الواعد بالتحرر. الرمزية القتالية لقادة المقاومة الفلسطينية ذكّرت الشعوب العربية التي حملت السلاح ضد حكامها إبان ثورات الربيع العربي بأبطالهم ورموزهم، وهم في الغالب شباب مقاتلون احتفظت بهم الذاكرة الجمعية وأنزلتهم منازل القادة الخالدين، وباتت أسماء أصحابها وقصص بطولاتهم تتربّى عليها أجيال فتحت عيونها على واقع تقول لهم تجلياته المحيطة بهم وتجاربه المريرة؛ إن أضمن طرقه إلى الحقوق تلك التي تتخذ من مبدأ عمرو بن براقة الهمداني شعارًا يهديها السبيل. ففي سوريا يستلهم شباب المخيمات والنزوح والمنافي مُثلهم الثورية وقيمهم السياسية من أمثال الشهداء الأبطال عبد الباسط الساروت، وعبد القادر الصالح (حجي مارع)، ويوسف الجارد (أبو فرات)، وحسين هرموش وزهران علوش وحسان عبود (أبو عبد الله الحموي)، وحتى من غير العسكريين، مثل إبراهيم القاشوش وغياث مطر."
  },
  {
    "Category": "opinion",
    "Title": "بعد رمضان قاس.. \"الأقصى\" يواجه تحدي قرابين الفصح اليهودي!",
    "Summary": "بعد انقضاء رمضان، نجد أنفسنا أمام سؤال منطقي يتبادر إلى ذهن كل مهتم بشؤون المسجد الأقصى المبارك، وهو: ما الذي حدث هناك هذا العام خلال شهر الصيام؟ فترتيبات الاحتلال كانت مختلفة إلى حد ما عن السنوات الماضية، وشهد رمضان إجراءات اختلفت في طبيعتها وصورتها عما كان معتادًا، أو حتى متوقعًا من إسرائيل؛ تبعًا لخطورة الأحداث الجارية حاليًا في الحرب ضد غزة منذ السابع من أكتوبر/تشرين الأول الماضي، وهو ما سينعكس بالضرورة على قراءة الأحداث المتوقّعة بعد أن انتهى الشهر. إن كان هناك جديد، فهو كما يبدو دخول العنصر الأميركي في معادلة العمل داخل المسجد الأقصى، إذ لا تنفكّ التقارير والمشاهدات تتواتر من داخل المسجد حول دخول عناصر أمنية وسياسية أميركية غير معلنة أكثر من مرة قِبل وخلال شهر رمضان، لكنّ أيًا من التقارير التي أوردت هذه الأنباء لم تذكر أسبابَ وطبيعة هذه العناصر وطريقة عملها فعليًا، وهو ما يجعل من المنطق القول؛ إنها كانت جزءًا من الدعم الأميركي اللامحدود لحكومة نتنياهو؛ لمساعدته على ضبط الوضع في القدس في هذا الوقت الحساس. وإن صحت التقارير التي تكلمت عن وجود هذه العناصر، فإنه يبدو أن الأميركيين كان لهم يد في مساعدة حكومة نتنياهو على تجاوز عقبة رمضان بأقل قدر ممكن من المواجهات والأضرار."
  },
  {
    "Category": "opinion",
    "Title": "فحص المجتمع المصري الآن.. القيود والفرص",
    "Summary": "لم تتوقف مختلف المدارس التي تستعمل المناهج والأدوات العلمية في النظر إلى المجتمع المصري، لتحديد المشكلات التي يعاني منها، والمقترحات والتوصيات التي تحمل حلولًا لها، لكن هذا يتم، في الغالب الأعم، دون تنسيق يُكسبه الشمول، الذي يجعلنا نرى المشكلة أو الظاهرة أو القضية أو المسألة في ارتباطها بغيرها، مثلما يجري في الواقع المعيش. دراسات متناثرة تحركها رغبة باحثي علم الاجتماع في نيل الترقيات الجامعية، أو تلبية رغبات بعض مؤسسات الدولة، حين تنتبه إلى ضرورة إجراء دراسة اجتماعية معينة قبل اتخاذ قرار يمسّ منطقة سكنية، أو طبقة أو شريحة اجتماعية، أو فئة عمرية ما. وهناك دراسات تُجرَى لحساب مؤسسات دولية تعمل مع المجتمع المدني، وتريد أن تتحسس موضع أقدامها قبل أن تخطو، وتفهم وتعي قبل أن تدفع أو تموّل."
  },
  {
    "Category": "opinion",
    "Title": "نكسة بلاد الشعراء والفلاسفة!",
    "Summary": "يؤكّد القانون الأساسي الألماني الصّادر سنة 1949، في المادة الخامسة منه، على أنّ \"لكل شخص الحق في التعبير عن آرائه ونشرها بالقول والكتابة والصورة، كما له الحقّ في الحصول على المعلومات من مصادر متاحة للجميع. حرية الصحافة وحرية نقل التقارير عن طريق البثّ الإذاعيّ والأفلام مصانة، ولا ينبغي أن تكون هناك رقابة أو حظر\". لم تجرِ الأمور في ألمانيا على هذا النّحو الذي تخيّله القانون الأساسي قطّ."
  },
  {
    "Category": "opinion",
    "Title": "إسرائيل.. هل ينقطع حبل الناس عنها؟",
    "Summary": "ارتبطت قوة واستدامة كيان الاحتلال بالعلاقة الإستراتيجيّة، والدعم الأميركي الثّابت له، والمرتبط بقوّة اللوبي اليهوديّ السياسية والاقتصادية، والتغلغل في الحزبَين الحاكمَين، ومن خلال إدماج كينونة ووجود الاحتلال، بخدمة المصالح الأميركية والغربية في المنطقة. وتعزّز ذلك بهيمنة القطب الواحد، ولكنه يميل للتراجع بعد بروز الصين، وسعي روسيا لتحدّي الهيمنة الأميركية. وفي ظل ذلك، جاء \"طوفان الأقصى\"؛ ليزعزع المكانة الإستراتيجية لإسرائيل في المنطقة، والمرتبطة بتفوق جيشها (الذي لا يقهر)، وليضرب نظرية الردع المستندة للتفوق النووي والتكنولوجي."
  },
  {
    "Category": "opinion",
    "Title": "الصحافة الورقية المصرية.. لماذا لم تعُد فاعلة ومؤثرة؟",
    "Summary": "توالي \"الهيئة الوطنية للصحافة\" (مصرية، حكومية تدير شؤون الصُحف)، إعدامَ \"الصحافة الورقية المصرية\".. آخر قراراتها- قبل أيام-، دمج مجلة \"نصف الدنيا\" الأسبوعية (صدرت عام 1990 عن مؤسسة الأهرام الصحفية)، مع مجلة أخرى، ليكون الإصدار شهريًا. \"نصف الدنيا\"، كانت واسعة الانتشار عربيًا.."
  },
  {
    "Category": "opinion",
    "Title": "الخرائط الإلكترونية صديق لا يخلو من العيوب!",
    "Summary": "في الحقبة الإلكترونية السابقة، منذ بداية الألفية الجديدة، كانت التكنولوجيا تُلقي بظلالها على الحياة اليومية بشكل متباين، حيث كان البعض يعتبرها مجرّدَ رفاهية أو كماليات يمكن الاستغناء عنها. قد يكون ذلك واضحًا في تصديق أو رفض البعض كثيرًا من مظاهر التكنولوجيا. لكن مع دخول الحقبة الجديدة ابتداءً من عام 2020، تغيّر كل شيء تقريبًا وشهد العالم تحولًا جذريًا في نظرته للتكنولوجيا."
  },
  {
    "Category": "opinion",
    "Title": "مبادرة شخصية بشأن أسرى الحرب في اليمن",
    "Summary": "كتبتُ مؤخرا تغريدتَين أطالب فيهما أنصار الله الحوثيين بالتصرف كرجال دولة، والمبادرة بإطلاق سراح بعض السجناء السياسيين في اليمن، خصوصًا السياسي اليمني الدكتور محمد قحطان، القيادي في حزب \"التجمع اليمني للإصلاح\"، وهو مجهول المصير منذ اعتقال أنصار الله، له قبل تسعة أعوام. فعرَض علي الأستاذ عبد القادر المرتضى رئيس لجنة شؤون الأسرى بجماعة أنصار الله -مشكورًا- أن أكون وسيطًا بينهم وبين حزب \"التجمع اليمني للإصلاح\"، في موضوع الأسرى والمفقودين، من أجل \"الاتفاق على صفقة تبدأ بكشف مصير المفقودين من الطرفين، وتنتهي بإجراء صفقة تبادل تشمل جميع الأسرى والمعتقلين من الطرفين\". ثم رحَّب بالفكرة العميد يحيى كزمان، رئيس الوفد الحكومي المفاوض في ملف الأسرى، الذي وصلني منه -عبر الصحفي عصام بلغيث- تشجيع كريم على المضيّ قدُمًا في هذا المسعى \"في ملف المختَطفين، وبشكل خاص في ملف السياسي محمد قحطان\"."
  },
  {
    "Category": "opinion",
    "Title": "دينيس روس وغطرسة السياسة الأميركية في المنطقة",
    "Summary": "يقدّم الأميركيون، سواء أكانوا في مواقع رسمية، أم في مؤسسات بحثية وأكاديمية، أنفسهم كخبراء استثنائيين وأوصياء قادرين على وضع الخطط والصيغ والمقاربات الأنسب للأزمات الدولية. يحددون بكل فوقية لكل طرف ما ينبغي عليه فعله، وما يمكنه وما لا يمكنه القيام به، ويقرّرون نيابة عن الشعوب ما هو الأنسب لها، وما الذي يضمن لها مستقبلًا آمنًا ومزدهرًا من وجهة النظر الأميركية،. وهم أيضًا يحددون من هي الجهات والقوى والأفكار (الصالحة)، ومن هي الجهات (الشريرة) التي يجب استئصالها، ويُملون على الجميع مفاهيمهم وتعريفاتهم الخاصة بالاستقرار والرخاء والازدهار والإرهاب والعنف والقانون …إلخ."
  },
  {
    "Category": "opinion",
    "Title": "الصهيونية في اختبار البقاء",
    "Summary": "الصهيونية مشروع سياسي مستجد، لا يزيد عمرها عن مائة وخمسين عامًا، من الربع الأخير من القرن التاسع عشر ثم القرن العشرين، حتى وقت الناس هذا في خواتيم الربع الأول من القرن الواحد والعشرين. بدأت الفكرة من حيث الاضطهاد الذي نزل باليهود في روسيا القيصرية، وفي شرق ثم وسط أوروبا، حيث النفوذ الروسي ممتد وزاحف. بدأ الاضطهاد عند منتصف القرن التاسع عشر، لكنه ازداد كثافةً وبشاعةً مع اغتيال القيصر ألكسندر الثاني في مارس/آذار 1881م، حيث بدأت تتدفق طلائع الهجرة اليهودية إلى فلسطين من روسيا ومن وسط وشرق أوروبا، لهذا كان الرعيل الأول -من عتاة الصهيونية ومن أكابر مؤسسيها- وافدين من تلك البلاد، ثيودور هرتزل – فيلسوف النظرية الصهيونية –  من بودابست المجر، حاييم وايزمان – أول رئيس لإسرائيل – من روسيا البيضاء، ديفيد بن غوريون – أول رئيس وزراء – من بولندا، موشي شاريت – ثاني رئيس وزراء – من أوكرانيا، غولدا مائير – رابع رئيس وزراء – من كييف أوكرانيا، فلاديمير زئيف جابوتنسكي – فيلسوف النظرية الصهيونية كان يرى عدم الاكتفاء بأرض فلسطين ومات 1940 م – من أوكرانيا، شيمون بيريز – شغل مناصب عديدة – من روسيا البيضاء."
  },
  {
    "Category": "opinion",
    "Title": "حرب اقتصادية تركية ضد إسرائيل .. لماذا الآن؟",
    "Summary": "فيما يبدو وكأنه تحرّك سياسي ودبلوماسي عاجل، أصدرت وزارة التجارة التركية بيانًا هامًا يفيد باتخاذها قرارًا يقضي بتقييد تصدير خمسة وأربعين منتجًا حيويًا إلى إسرائيل بدءًا من التاسع من أبريل/ نيسان الجاري، تشمل وقود الطائرات، وجميع مواد البناء من الحديد والصلب، والكابلات الكهربائية، وكابلات الألياف الضوئية، والمواد العازلة المستخدمة في البناء، والأسمدة الكيماوية. وأوضحت الوزارة في بيانها أنّ القيود التي تم فرضها على صادرات تركيا لإسرائيل ستظل قائمة ما دام عدوان إسرائيل على قطاع غزة، مستمرًا، ورفضها إدخال المساعدات للفلسطينيين بما فيها المواد الغذائية والإمدادات الطبية. البيان الذي تناقلته وسائل الإعلام والتواصل الاجتماعي على نطاق واسع، بدا وكأنه حملة موجهة ومقصودة، تهمّ في مجملها الداخل التركي أكثر مما تهم الخارج."
  },
  {
    "Category": "opinion",
    "Title": "اغتيال أبناء هنية.. حماس ومفهوم الدماء المتساوية",
    "Summary": "في خطوة انتقامية لا تخلو من أهداف الضغط وكسر العزيمة، اغتال جيش الاحتلال الإسرائيلي 3 من أبناء رئيس المكتب السياسي لحركة حماس إسماعيل هنية، وعددًا من أحفاده في غارة جوية على سيارتهم، بينما كانوا يتنقّلون في مخيم الشاطئ غرب مدينة غزة، خلال أداء زيارات صلة الرحم في اليوم الأوّل لعيد الفطر المبارك. بحادث الاغتيال هذا، تأكدت قاعدة متجددة لطالما عرفت حركة المقاومة الإسلامية حماس بها، وهي قاعدة الدماء المتساوية، واندماج قادتها وأبنائها مع أبناء الشعب الفلسطيني، وقد أثبتت الحركة ذلك خلال مسيرة نضالها. وعلى سبيل المثال، قدّم الدكتور خليل الحية- رئيس مكتب العلاقات العربية والإسلامية في حماس، وقائد فريقها التفاوضي حاليًا – عددًا كبيرًا من أبنائه وأفراد عائلته، وكذلك الدكتور محمود الزهار، والمهندس عيسى النشار، وغيرهم الكثير من الكوادر في كافة المستويات القيادية للحركة."
  },
  {
    "Category": "opinion",
    "Title": "كمين الأبرار.. مقايضة الأرض بالأهداف السِّمان",
    "Summary": "بعد 120 يومًا من الصمود الأسطوري لمقاتلي لواء خان يونس، تمكن مقاتلو كتائب القسام في نهار يوم السابع والعشرين من رمضان، من تسجيل ضربة دقيقة جعلت هذا اليوم من أشد الأيام قسوة على الفرقة 98، تبعها بعد ذلك بسويعات انسحاب شامل لقوات العدو الإسرائيلي من كافة محاور القتال في خان يونس، تمامًا، كما حدث في كمين القصاصيب، الذي نفذه \"القسام\" على تخوم معسكر جباليا في الشهر الثالث للحرب، والذي أفضى إلى انسحاب قوات العدوّ من لواء الشمال. وقد نشر \"القسام\" فيديو يوثق العملية بعد تنفيذها بـ48  ساعة، وإليكم قراءة بشأن تفاصيل العملية والفيديو المنشور حولها في عدة محاور: يمكن القول؛ إن ما قدمه لواء خان يونس على مستوى العمل العسكري في الحملة البرية المتواصلة – خاصة فيما يتعلق بالهجمات ذات الأغراض الخاصة كالكمائن والإغارات السريعة في معظم بقع القتال –  تُرفع له القبّعات، ويشار له بالبنان، أيضًا ما قدّمه اللواء من ناحية الجهد الهندسي الكبير – والمرتكز على النسفيات وحقول الألغام – لافت ومهم، خاصة أمام الجهد الهندسي الهائل لقوات العدوّ، وهو ما يشي بأن اللواء استفاد كثيرًا من تجربة لواءَي الشمال وغزة في المعركة الحالية، مما أتاح له فرصة لإجراء تعديلات على تكتيكات القتال. ربما يعتبر هذا الكمين (كمين الأبرار) أكثر العمليات العسكرية الدفاعية الموثّقة ذكاء ودقة على طول أيام المعركة الدفاعية، وربما على طول تاريخ المقاومة الفلسطينية."
  },
  {
    "Category": "opinion",
    "Title": "مجزرة النسيان",
    "Summary": "بعد انتهاء المذبحة، وإنجاز الإبادة، يأتي الوقت لإخفاء الجريمة، وغسل الأيدي من الدم، وإخفاء وجوه القتلة بأطنان من مساحيق التجميل. هذه هي السياسة التي اتّبعها الغرب على مدار القرون الماضية في التعامل مع مذابحه المستمرّة في أرجاء العالم، منذ تفوَّق في صناعة أدوات القتل الجماعي. لقد قتل الاستعمار الغربي مئات الملايين من البشر الأبرياء العزل في شتّى أرجاء العالم، أباد فيها شعوبًا كاملة في الأميركتَين وآسيا وأفريقيا."
  },
  {
    "Category": "turath",
    "Title": "بهجة الأعياد عند المسلمين.. وزعوا \"العيديات\" ذهباً في الحلوى واحتفلوا باستعراضات الجيوش والأسود والفيلة وأطلقوا المساجين",
    "Summary": "ثمة علاقة وثيقة بين الأعياد والأديان عموما، وفي الإسلام خصوصا تأتي الأعياد في أعقاب أو ضمن مواسم شعائر جماعية واجتماعية بالغة الدلالة في سموّها الإنساني، لاسيما أن هذه الشعائر تحتلّ مكانة تمثيلها لركنيْن من أركان الإسلام الخمسة؛ هما: فريضة الصيام بوصفها أعظم بوابة لتغيير النفوس على المستوى الشخصي، وشعيرة الحج باعتبارها أوسع وسيلة للتغيير على المستوى الاجتماعي!! واقتران الأعياد بهذين الركنين العظيمين يعني التأسيس لمقصد شرعي عظيم يقضي بإحداث تحوُّل كبير في القيم والأخلاقيات، لما تُشِيعه تلك الفرائض وهذه النُّسُك من شمائل خُلقية وفضائل إنسانية، فتسري في أيام الأعياد معاني الفرح والغبطة بهذا الانتشاء النفسي والروحي المفعَم بتلك المعاني والقيم. وقد عزز تلك المقاصدَ الإرشادُ النبوي المؤكِّدُ لمعاني تميُّز السَّمْتِ العامّ للمجتمع الإسلامي عن غيره حتى في تقاليد الفرح والبهجة، والتذكير بأن الإسلام جاء -مثل الأديان الكبرى التي تعيش في محيطه- بأعياده الخاصة التي تمتزج فيها التقاليد المجتمعية بمفاهيم المناسك العبادية، ليتولد من ذلك مزيج بهيج يمكن تسميته \"شعائر المرح\". لقد كان الإسلام -ولا يزال- يؤكد في علاقته ببقية الأديان حضور معنييْن عظيميْن: الانفصال الصارم عنها في النواحي الدينية والشعائرية، والتعايش التام معها في النواحي الاجتماعية والسياسية."
  },
  {
    "Category": "turath",
    "Title": "تاريخ موائد رمضان.. معرض تماثيل للحلوى بين الصفا والمروة ووزير يُجبر الصائمين على إفطاراته وآخر يرصد لها 3 ملايين دولار",
    "Summary": "يصف لنا شيخ مؤرخي مصر تقي الدين المقريزي (ت 845هـ/1441م) سلوكا عجيبا لقائد عسكري كبير في الجيش الأيوبي هو لؤلؤ الحاجب الأرمني (ت 598هـ/1202م) في توزيع الطعام في رمضان؛ فيقول في كتابه ‘المواعظ والاعتبار‘: \"كان يفرّق في كل يوم اثني عشر ألف رغيف مع قُدور الطعام، وإذا دخل شهر رمضان أضعف ذلك، وتبتّل (= تفرّغ) للتفرقة من الظهر في كل يوم إلى نحو صلاة العشاء الآخرة، ويضع ثلاثة مراكب طول كل مركب أحد وعشرون ذراعا مملوءة طعاما، ويدخل الفقراء أفواجا وهو قائم مشدود الوسط كأنه راعي غنم، وفي يده مغرفة وفي الأخرى جَرّة سمن، وهو يصلح صفوف الفقراء ويقرب إليهم الطعام والوَدَك (= الشحم المُذاب)، ويبدأ بالرجال ثم النساء ثم الصبيان، وكان الفقراء -مع كثرتهم- لا يزدحمون لعلمهم أن المعروف يعمّهم، فإذا انتهت حاجة الفقراء بسط سماطا للأغنياء تعجز الملوك عن مثله\"!! ولا يكمن مبعث العجب من صنيع هذا القائد في إطعامه الناس بل في انتصابه شخصيا للخدمة شادًّا وسطه كأي فرد من العاملين في خدمته، فبدا -رغم سُمُوّ منصبه- وكأنه أحد عامة الناس ينظم الداخلين ويفرغ الطعام من القدور!! مؤكدا بذلك حقيقة أن بذل النفس في خدمة الضيوف جزء من أصالة كرم النفس وحفاوة الضيافة. وهذه الصورة التي رسمها -بكل اقتدار- المؤرخ المقريزي تلخص لنا تماما ما تريد هذه المقالة أن تقوله في \"تاريخ الموائد الرمضانية\"، تلك الموائد التي تعكس استجابة المجتمعات المسلمة للإرشاد والهدْي النبوي؛ فقد كان رسول الإسلام «يحض على طعام المسكين» ويأمر المؤمنين بـ«إطعام الطعام»، وعمليا كان أول من أطلق دعوات السحور والإفطار فجعل ذلك سنة باقية في أمته. وهكذا ارتبط شهر رمضان في الحياة الإسلامية بمنظومة من الخصائص والظواهر التي أسست باكرا فكرة الاجتماع على الموائد في شهر رمضان تعميقا للتكافل والتراحم؛ وظلت الأبعاد الاقتصادية من أبرز ما يرسم لوحة المشهد الاجتماعي في رمضان، تجسيدا لواقعية رسالة الإسلام في التركيز على الضرورات الغذائية للإنسان، وهو ما أسس لظاهرة \"أسمطة رمضان\" أو ما نسميه في عصرنا اليوم: \"موائد الرحمن\"."
  },
  {
    "Category": "turath",
    "Title": "تاريخ التراويح.. أعدم الفاطميون مصليها وعطلت إقامتها الأزمات ومن أئمتها ابن تيمية وابن ميمون اليهودي والصبيان في الحرمين",
    "Summary": "يورد الرحالة ابن جُبير الكِناني الأندلسي (ت 614هـ/1217م) -في كتاب رحلته- معلومات مدهشة عن إمامة ‏الصبيان للتراويح في الحرم المكي والاحتفالات المصاحبة لها؛ فقد ذكر أنه في \"ليلة إحدى وعشرين [من رمضان] خَتم فيها أحد أبناء أهل مكة…؛ فلما فرغوا منها قام الصبي ‏فيهم خطيبا، ثم استدعاهم أبو الصبي المذكور إلى [وليمة في] منزله..؛ ثم بعد ذلك [كانت ختمة] ليلةَ ثلاث ‏وعشرين، وكان المختتِمَ فيها أحدَ أبناء المكيين ذوي اليسار غلاما لم يبلغ سنه الخمس عشرة ‏سنة…، وحضر الإمامُ الطفلُ فصلى التراويح وختم، وقد انْحشد أهل المسجد الحرام إليه -رجالا ‏ونساء- وهو في محرابه\"!! ولم يكن هذا مقتصرا على مكة فحسب؛ بل كان من عادات أهل الحجاز عموما ومصر وعدد من البلدان الاسلامية تشجيع الأطفال على إمامة التراويح، بشرط إتمام أحدهم حفظ القرآن وإكماله اثنتي عشرة سنة ليكون بذلك أهلا لتولي إمامة الصلاة النافلة. والراصد لإمامة الأطفال سيراها بكل جلاء مؤشرا لطبيعة تعامل المسلمين مع شعيرة صلاة التراويح، حيث لا تُؤتَى باعتبارها صلاة يُتقرَّب بها إلى الله زُلفَى -والحال أنها كذلك حقا- بل ومدخلا للمسرّة وسعادة التلاقي الاجتماعي التي تضفيها الأجواء الرمضانية على كافة العبادات، وأيضا ظرفا مناسبا لتهيئة الأطفال لمهام الكبار. ولذلك اشتهر الكثير من العلماء بأنهم صلَّوْها أئمةً -وهم صغار- بتشجيع من المجتمع وفي صدارته أهلُ العلم، ولعل من أشهرهم في ذلك الإمام ابن حجر العسقلاني (ت 852هـ/1448م) الذي أمَّ الناس في التراويح بالحرم المكي وعمره اثنتا عشرة سنة 785هـ/1383م‏‏."
  },
  {
    "Category": "turath",
    "Title": "بدأت في العهد النبوي واتخِذت مؤقِّتا للسحور وشكّلت قناديلها ثروات صادرها أمراء الجور والصليبيون.. إضاءة المساجد في رمضان",
    "Summary": "قدِم الصحابي الجليل تميم بن أوْس الداريّ (ت 40هـ/661م) ذات يوم من سفر \"فحمل معه من الشام إلى المدينة قناديل وزيتًا ومُقْطًا (= حَبْل)، فلما انتهى إلى المدينة وافق ذلك يومَ الجمعة فأمر غلاما له -يقال له أبو البَرّاد- فقام فشدّ المُقْط..، وعلَّق القناديل وصب فيها الماء والزيت، وجعل فيها الفُـتُلَ (= جمع فتيلة)، فلما غربت الشمس أسْرَجَها (= أوْقَدَها)، فخرج رسول الله ﷺ إلى المسجد فإذا هو يُزْهِر (= يضيء بشدة)؛ فقال: «مَن فعل هذا»؟! قالوا: تميم يا رسول الله؛ قال: «نورتَ الإسلامَ، نور الله عليك في الدنيا والآخرة»!! إن هذا التعبير النبوي المجازي الذي وصف إضاءة المساجد بأنها \"إنارة للإسلام\" يضع حجر أساس فلسفة العمران الحضاري الإسلامي، ويؤسس للعلاقة ما بين المادي والمعنوي في عمليات البناء والتشييد في مجال العمارة الإسلامية. ولعل من أسباب سرور النبي ﷺ بالإنارة المسجدية أن بَسْط الأنوار يبدد الظلمات من حول المصلين فيُري بعضَهم وجوهَ بعض مما يزيد أنْسَهم ويعمق طمأنتهم، وكذلك بارتفاع الأضواء تسري في النفوس الراحة والابتهاج في رحاب بيوت الله تعالى. وللنور في عتمة الصحراء خاصةً قيمةٌ غالية وعالية لساكنيها الذين هم من أقوى البشر قدرة على تقدير معناه وجدواه، ولذا فإن القرآن الكريم عندما غمر بلاد العرب نزل عليهم باعتباره «نورا مبينا» والإيمان به إخراج لهم من الظلمات إلى النور، وقد سميت إحدى سوره باسم \"سورة النور\" التي جاء فيها أن النور من أسماء وصفات الله سبحانه وتعالى: ﴿اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ الْمِصْبَاحُ فِي زُجَاجَةٍ﴾؛ (سورة النور/الآية: 35)."
  },
  {
    "Category": "turath",
    "Title": "لجان قضائية لرصد الهلال واحتفال بالطبول في مكة وأحدهم يذبح 25 بقرة يوميا للفقراء.. كيف كان المسلمون يستقبلون شهر رمضان؟",
    "Summary": "إذا أهلَّ هلالُ رمضان تُضرَب الطبولُ والدّبادب (= جمع دبداب: آلة تشبه الطبل) عند أمير مكة، ويقع الاحتفال بالمسجد الحرام مِن تجديد الحُصُر، وتكثير الشَّمْع والمشاعل حتى يتلألأ الحرم نورًا، ويسطع بهجة وإشراقا، وتتفرق الأئمة فِرَقاً، وهم: الشافعية والحنفية والحنبلية والزيدية، وأما المالكية فيجتمعون على أربعة من القراء: يتناوبون القراءة ويوقدون الشمع، ولا تبقى في الحرم زاوية ولا ناحية إلا وفيها قارئ يُصلي بجماعته، فيرتجّ المسجد لأصوات القراء، وترقّ النفوس، وتحضر القلوب، وتهْمِل (= تدمع) الأعين\"!! هذا ما شاهده ووثّقه الرحالة ابن بَطُّوطَة (ت 779هـ/1377م) أثناء زيارته مكة المكرمة عند حلول شهر رمضان المبارك فيها سنة 726هـ/1326م، ويأتي ضمن ما دوّنه لنا هذا الرحالة من العادات الاجتماعية ومظاهر الفرح التي كانت تعم أرجاء عالَم الإسلام إذا حلّ رمضان، ورَصَدَها أيام تطوافه في أقطاره طوال ربع قرن. وهذه المقالة تحاول أن تمضي في ذات الطريق؛ فتمزج بين المأثور الديني والمتوارث الاجتماعي والثقافي الذي ساد المجتمعات الإسلامية في شهور رمضان طوال القرون، عبر رصد واسع يحشد عددا من القصص والروايات التي يمكن من خلالها أن ننفذ إلى السلوكيات الرمضانية المميَّزة التي عاشها المسلمون في أقطار العالم -مشرقًا ومغربًا- احتفاءً بحلول هذا الشهر الكريم. وهي بذلك تندرج في الدراسات التي تتناول بالرصد والتحليل بعض التقاليد التي سادت تاريخ الإسلامي وخاصة \"عادات الشعائر\"، والتي عبْرها يمكن فهم كيف ترجم المسلمون أحاسيسهم الدينية في واقعهم وخبراتهم الحياتية، باعتبار أن العادات ملتقى لمؤثرات كثيرة يأتي في مقدمتها التدين بثمراته الثقافية، وكذلك التأثيرات الاجتماعية المتولدة من انتشار تعاليم الإسلام بين حضارات وثقافات شتى."
  },
  {
    "Category": "turath",
    "Title": "امتحنت الأطباء وراقبت أداء الأمراء والعلماء وسعت لصيانة الملكية الفكرية.. مؤسسة الحِسبة الإسلامية وأدوارها الحضارية",
    "Summary": "يجب ألا يُباع من اليهود والنصارى كتابُ عِلْمٍ إلا ما كان من شريعتهم، فإنهم يترجمون كُتُبَ العلوم وينسبونها إلى أهلهم وأساقفتهم وهي من تواليف المسلمين\"!! هذا النص المسطَّر في القرن السادس الهجري/الـ12م بقلم أحد مشاهير القضاة في الأندلس يطالب بحفظ حقوق الملكية الفكرية للمؤلفين، وضمان عدم تفشّي المعرفة المغشوشة داخل فضاء الحضارة الإسلامية. وهو نصٌّ يستشرف كذلك ما سيحدث في مستقبل الحضارة الغربية التي لم تعرف -إلا في متأخِّر من عصورها- تلك النُّظُمِ الضبطية الحاكمة لمسالك العمران والصنائع والتجارة في حضارة الإسلام منذ بزوغ فجرها، والتي تُعرف بـ\"ولاية الحِسْبة\"؛ مما أدى إلى انتهاب غير مسبوق -بشهادة مؤرخين غربيين- للكثير من تراث المسلمين وخبراتهم العلمية وأدواتهم الصناعية بل والفنية، وانتحالها من لصوص المعرفة في أوروبا ما قبل القرن الثامن عشر الميلادي. ومما يقوله هذا النص أيضا أن \"الحِسبة\" لم تكن توحي بذلك المفهوم الملتصق بأذهان بعضنا، والمعبِّر عن صاحب الوجه المكفهرّ الذي ينشر في المجتمع الفظاظة والرعب، ولم تكن منظومتها منصرفة إلى التجسس والتحسس فيما يخص العورات والسرائر أو منشغلة باقتحام الخصوصيات؛ فكل ذلك قراءات اختزالية لم تتمعن في التاريخ التطبيقي للحسبة وبالتالي لم تقدّرها حق التقدير، إذْ لم تؤطر وظيفتها الحضارية بإطارها النظري والتاريخي الصحيح، ولم تزن دورها الحضاري بما يكافئ ثمارها العظيمة في ازدهار عمران المدن الإسلامية بما اشتملت عليه من الصناعات والحِرَف والتجارات، وفي تنظيم وضبط مصالح المجتمعات التي عاشت في أكناف الحضارة الإسلامية طوال 12 قرنا هي عُمُر مؤسسة الحسبة."
  },
  {
    "Category": "turath",
    "Title": "أميرة وهابية تهزم الجيش المصري وسلطانة تنهي الحروب الصليبية وملكات يشِيد بحكمهن الفقهاء.. المرأة رئيسة للدولة في تاريخنا",
    "Summary": "في \"اليوم العالمي للمرأة\" الموافق للثامن من مارس/آذار من كل عام؛ يستعيد كثيرون في العالم لحظة يؤرَّخ بها لبداية الاحتفاء بهذا اليوم، عندما خرجت 15 ألف امرأة عام 1908م إلى شوارع مدينة نيويورك الأميركية للمطالبة بتقليل عدد ساعات العمل وزيادة الأجور ونيل حق التصويت في الانتخابات. وفي مقابل نظر العالم إلى ما قبل قرن واحد فقط متأملا مظاهرة تنشد عدالة العمل؛ هناك من قد يحلو له أن يتجه بذاكرته إلى قرون خلت ليرى أن المرأة -في ظل الحضارة الإسلامية وعلى الصعيد الواقعي- تخطت أحيانا كثيرة ما هو أهم وأعظم من عدالة الوقت أمام آلة، رغم كل ما يمكن تسجيله من سلبيات تاريخية طبعت أوضاعها في العموم. إن إلقاء نظرة فاحصة على ذلك التاريخ سيستعيد -بلا ريب- شهادات موثقة لعدد وافر من علماء الإسلام وهم يشيدون بالمهارات السياسية والإدارية لنساء انخرطن في إدارة الدول مشاركة أو انفرادا، فحقق نجاحات ارتقى بعضها إلى مستوى تغير معه تاريخ دول وأقاليم وتبدلت مصائر أمم وشعوب، على نحو ما يرويه هذا المقال."
  },
  {
    "Category": "turath",
    "Title": "هجّرت شعوبا وغيرت دولا كبرى وأخلاق مجتمعات مسلمة وساهمت في إطلاق الحملات الصليبية.. حروب الغذاء وأزمات الغلاء في تاريخنا",
    "Summary": "تزاحم الناس على الخبز في الأسواق [بمصر] إلى أن فُقِد من الحوانيت\"، وازدادت الرغبة في التخزين خشية اختفاء مادة الخبز من الأسواق فصار من كان \"يكتفي بعشرة أرغفة لو وجد مئة لاشتراها لما قُذف في قلوبهم من خشية فقده\"، وتوقف بيع القمح لأن من يمتلكه \"يحرص على ألا يُخرِج منه شيئاً خشية ألا يجد بدله، فتزاحم الناس على الأفران إلى أن قفلت..، وآل الأمر إلى أن فُقِد القمح، وبلغ الناس الجهدَ وانتشر الغلاء في قِبْلِيِّ (= جنوبي) مصر وبحريِّها (= شماليها)\"!! هذه الصورة المعيشية الحرجة رصدها الإمام ابن حجر العسقلاني (ت 852هـ/1448م) في كتابه ‘إنباء الغُمْر بأبناء العُمْر‘، موِّثقا بها وقائع أزمة غذائية واحتكارية خانقة عاشتها مصر سنة 818هـ/1415م. واللافت أن هذا التصوير مَزَجَ بين رصد العوامل النفسية والتجارية والسياسية التي تهيمن على الناس في أوقات الأزمات الاقتصادية، ووصَف بدقة ما أصاب الناس في ذلك العام من الرَّهَق في الحصول على أقواتهم، ودَور احتكار ذوي السطوة والنفوذ لها في الأزمة حتى انعدمت المواد الخام الغذائية من منافذ البيع المختلفة، وبذلك اجتمع على الناس ثالوث الشر: الغلاء والوباء وجور الأمراء!! والواقع أن أشد تحدٍّ يمكن لأي دولة -قديما وحديثا- مواجهته هو تحدي \"الإطعام من جوع\" لشعبها أو \"الأمن الغذائي\"؛ فهو أكبر عوامل انهيار الدول من داخلها حين يسمح للاضطرابات الاجتماعية والسياسية بأن تتمدد في أرجائها، وقد تدفع تلك الظروف إلى سقوط الدولة في الفوضى فتصبح \"دولة فاشلة\"، وهناك مِن الدول مَنْ تصمد بصعوبة وإجراءات قاسية. وهذه المقالة جاءت لتضع بين يدي القارئ خبرة تاريخية منوعة وموسعة في الحروب الغذائية -وما تسببه من موجات غلاء ومجاعات- التي ضربت العالم الإسلامي طوال تاريخه وفي كل مناطقه وأقطاره، انطلاقا من أن تاريخ الحروب التجارية والأزمات الاقتصادية في العالم الإسلامي يتيح فرصة ثمينة لاكتشاف جوانب من التحديات الضخمة التي واجهت المجتمعات المسلمة طوال تاريخها، ومعرفة كيف كانت هذه المجتمعات تستجيب لتلك التحديات."
  },
  {
    "Category": "turath",
    "Title": "الروس في التاريخ الإسلامي.. صان المسلمون استقلال كنيستهم ورصد المتنبي تدخلهم بسوريا وسعوا لتطويق العثمانيين بتحالف عربي",
    "Summary": "من (السلطان) أوزبك إلى أمرائنا كبيرهم وصغيرهم وغيرهم: إن كنيسة بطرس مقدّسة، فلا يحل لأحد أن يتعرّض لها أو لأحد من خدمها أو قسيسيها بسوء، ولا أن يستولي على شيء من ممتلكاتها أو متاعها أو رجالها، ولا أن يتدخل في أمورها، لأنها مقدسة كلها. ومن خالف أمرنا هذا -بالاعتداء عليها- فهو أثيم أمام الله وجزاؤه منا القتل\"!! هذا نص تاريخي ثمين نقله لنا المؤرخ البريطاني الشهير توماس أرنولد (ت 1348هـ/1930م) في كتابه ‘الدعوة إلى الإسلام‘، عازيا إصداره إلى السلطان المغولي المسلم محمد أوزبك خان (ت 742هـ/1341م) الذي كان يحكم موسكو وكييف، وضمّنه مرسوما خاطب به مطران الكنيسة الأرثوذكسية الروسية في كييف. ولعل كلمات هذا الميثاق السلطاني الإسلامي -الذي بموجبه تمتعت المسيحية الأرثوذكسية الروسية بالحرية الدينية في أسمى وأكمل صورها- هي خير ما نفتتح به هذه الإطلالة على العلاقات بين الروس والمسلمين على مسرح التاريخ، بما شهدته من لحظات موادعة ومحطات مصارعة."
  },
  {
    "Category": "turath",
    "Title": "أسس تنظيما سريا لإسقاط دولة العباسيين فصلبوه ثلاث مرات وقطّعوه وأحرقوه.. الحلّاج زنديق مارق أم رائد للصوفية السياسية؟",
    "Summary": "ثلاث علامات من اجتمعن له كان من عظماء الرجال، وكان له حقٌّ في الخلود: فرط الإعجاب من محبيه ومريديه؛ وفرط الحقد من حاسديه والمنكرين عليه؛ وجوٌّ من الأسرار والألغاز يحيط به كأنه من خوارق الخلق الذين يحار فيهم الواصفون..، فيردون تلك القدرة تارة إلى الإعجاز الإلهي، وتارة إلى السحر والكهانة\"!! هذه هي ثلاثيّة الخلود التي وضع قانونها عباس العقّاد (ت 1384هـ/1964م) في كتابه ‘رجعة أبي العلاء المعري‘، ونراها نحن مجتمعة في شخصية الصوفي: الحسين بن منصور الحلاج الفارسي (ت 309هـ/921م)، الذي جعلناه موضوع هذه المقالة التي قصدنا بها أن نكشف عن حقيقة حاله، ونجعل لقارئ سيرته نهجا في شأنه يسير عليه بحيث لا يشكل عليه اختلاف الناس ولا تباين أقوالهم وآرائهم في أبي منصور. وقد اتخذت المقالة -تحقيقا لغرضها- عدة سبل في رسم صورة متكاملة للرجل ومشروعه؛ فذكرت اختلاف الآراء فيه مدحا وقدحا، وعرّجت على الغموض الذي يحوط معتقده وسبب اضطراب الناس بشأنه، ثم ألقت نظرة على حياته السياسية والإشكال الذي طرأ للناس في فهم تحركاته ومراسلاته. كما تناولت بالتمحيص مصادر تصوفه فأكدت سُنِّية المشارب التي استقى منها معرفته وتربيته، وما اتصف به شيوخه من استقامة وتزكية عند أهل التحقيق من العلماء، حتى إن إماما حنبليا كبيرا مثل أبي الوفاء ابن عقيل (ت 513هـ/1119م) انبرى للدفاع عنه بل وصنَّف في مدحه."
  },
  {
    "Category": "turath",
    "Title": "يهودي يكتب القرآن ومسيحي ينسخ تفسير الطبري مرتين و170 امرأة خطّاطة بقرطبة.. الورّاقون وصناعة الكتاب في الحضارة الإسلامية",
    "Summary": "نقل أبو الفَرَج محمد بن إسحق البغدادي الورّاق المعروف بالنديم أو ابن النديم (ت 384هـ/995م) -في كتابه ‘الفِهْرِسْتْ‘- عن الفيلسوف المسيحي يحيى بن عدي المنطقي (ت 364هـ/975م) أنه أخبره قائلا: \"نسختُ بخطي نسختين من التفسير للطبري (ت 310هـ/922م) ‏وحملتهما إلى ملوك الأطراف، وقد كتبت من كُتُب المتكلمين ما لا يُحصَى\"!! لعل هذا الخبر بالغ الغرابة؛ لكنه -على أية حال- يشير إلى أن صناعة المعرفة بلغت من القوة والانفتاح في الحضارة الإسلامية مبلغا عظيما جعل احترافها متاحا حتى لغير المسلمين دون أن يقابَل بأي رفض أو استنكار، حتى وإن كان ذلك الاحتراف متصلا بميدان شديد الخصوصية في الإسلام، ألا وهو تفسير القرآن الكريم! وما ذاك إلا لأن طبائع الصنائع الاحترافية تفرض أدواتها الموضوعية والمهنية، مُعْمِلَةً نظامَها الصارم القائم على طرد البضاعة الرديئة وتمكين البضاعة الجيدة، بصرف النظر عن الانتماء الديني والطبقي لصاحبها. إن ظاهرة \"الوِراقة والوراقين\" -أو صناعة نشر الكتاب في الحياة العلمية الإسلامية- من أجل وأبلغ الظواهر المعرفية التي أهدتها الحضارة الإسلامية إلى التجربة الحضارية الإنسانية، وقادت -مع تطورها واتساعها- إلى وفرة الكتب فمهّدت بذلك الطريق لظاهرة أخرى لا تقل عنها محورية وريادية وهي ظاهرة تكوين المكتبات العامة والخاصة، كما أنتجت أغنى تراث علمي عرفته البشرية حتى العصر الحديث وما شهده من انفجار معرفي بفضل اختراع آلة الطباعة في سنة 854هـ/1450م على يد العالِم الألماني يوهان غوتنبرغ (ت 863هـ/1468م). وبقدر ما كان ذلك الاختراع فتحا تقنيا غيّر وجه التاريخ الثقافي للعالَم؛ فإنه سجل أيضا بداية النهاية لتلك المنظومة الثقافية الفريدة التي كانت تُدعَى \"الوِراقة\"، والتي ستُدخِلنا هذه المقالةُ إلى أروقة تاريخها لنجول في عالمها الذي كان -على مدار أكثر من 12 قرناً- نابضا بالحيوية والإبداع، وحافلا بالجدل والصخب الثقافي، ولا يخلو من الحقائق المدهشة والطريفة."
  },
  {
    "Category": "turath",
    "Title": "سعيد بن جبير أمهر لاعبي الشطرنج وإتقان الكرة يفتح لصلاح الدين الأيوبي الطريق للسلطة.. الألعاب الرياضية في تاريخ المسلمين",
    "Summary": "سمعتُ الشافعيَّ يقول: لَعِبَ سعيد بن جُبير (ت 95هـ/714م) بالشطرنج من وراء ظهره فيقول: «بأيش دفع كذا؟» قال: بكذا، قال: «ادفع بكذا»..!! أخبرنا الشافعي (ت 204هـ/819م) قال: كان محمد بن سيرين (ت 110هـ/729م) وهشام بن عُروة (بن الزبير المتوفى 146هـ/763م) يلعبان بالشطرنج اسْتِدْباراً..، وروينا عن الشَّعْبي (ت 106هـ/725م) أنه كان يلعب به\"!! هذه الرواية نقلها بسنده الإمامُ المحدِّث البَيْهَقي (ت 458هـ/1067م) -في كتابه ‘معرفة السُّنن والآثار‘- وأبطالُها طبقة من أكابر أئمة التابعين، ومعظمُ المأثور عنهم في الذاكرة التاريخية أنهم من أهل الفتاوي والاجتهادات الشرعية والمواجهات الجادة مع السلطة السياسية؛ لكن أن تُنقَل عنهم تلك المهارات الرياضية حتى يُصبح أحدهم مضرب الأمثال في الذهنية العالية، ويكون النَّقَلة والراصدون لمسالكهم في مهارات اللعب أئمةً كبارا، فهذا أمر يستحق التوقف ويدعو إلى التأمل ويُغري بالاعتبار! والحقيقة أن من يعرف ابن جبير الفقيه الثوري والسياسي المتمرد سيفهم سرَّ إعجابه وإتقانه لرياضة القتال الذهني (الشطرنج)، ومن يدرس تاريخ الألعاب الرياضية الإسلامية سيعرف أنها كانت مرتبطة -في جزء كبير منها- بالنشاط العسكري والتجهز لأعمال الحرب. وفي ذلك كتب مثلا الإمام شمس الدين الذهبي (ت 748هـ/1347م) في سيرة السلطان نور الدين زنكي (ت 569هـ/1173م) أنه \"كان كثيرَ الصيام وله أورادٌ في الليل والنهار، كثيرَ اللعب بالكُرَة\"؛ فقد كان هذا السلطان الشهيد يرى أن الألعاب الرياضية لا تنفك عن النظر السياسي والتدبير العسكري، وأن ممارستها تعمق مهارات الكر وسرعة المناورة لدى الخيل المعدّة للجهاد!! لقد كان النبي ﷺ من عظماء المصارعين، وكانت ساحة المسجد النبوي تتهيأ في الأعياد استعدادا للعب الهادف، وكان ﷺ يرعى المنافسات الرياضية ويشجع الفرق المتبارية فيها، ويدعو المتسابقين إلى التحلي بـ\"الروح الرياضية\"، بل ويضرب لهم المثل عمليا باستيعاب اللحظات التي يكون فيها السبق من نصيب المنافس؛ فقد اعتادت إحدى نياقه أن تشارك في مسابقات الإبل وأن تتصدر السباق، إلى أن قدّر الله تعالى أن تجري عليها سنّة تداول الأيام \"فجاء أعرابي على قَعُود (= جمل صغير) فسَبَقَها، فشقَّ ذلك على المسلمين حتى عرفه [النبيّ ﷺ في وجوههم]، فقال: «حقٌّ على الله ألا يرْتفع شيء من الدنيا إلا وضَعَه»\"!! ولكن جوانب عديدة من اللعب التراثي تكشف عن اتجاه بهيج في الشخصية الإسلامية التي تسعى للفرح حبا للفرح ذاته، لأنه وجه من أنصبة الدنيا مطلوبٌ من المؤمن عدم نسيانه وأخذ طرف منه، في خضمّ عيشه في التفاصيل اليومية وزحام الانشغالات بالواجبات الدينية، وتلك سمة إنسانية عامة لكنها كانت بارزة -على نحو أقوى- في المجتمع الإسلامي منذ عصر الصحابة؛ فقد عرفت المدينة النبويّة -وهي أولى عواصم دولة الإسلام- الرياضة التنافسية، والرياضة المهرجانية الاحتفائية، وقد اشتهر الصحابي الجليل أبو هريرة (ت 59هـ/680م) بحب اللعب مع الأطفال ومشاركته معهم ساعات لهوهم، فكان يندمج معهم حتى يكاد ينسى سنَّه ومقامه، ويبدو كطفل مرح في إهاب رجل ناضج! وإذا كان الأطفال يَقبلون بمشاركة الكبار اللعب على شروطهم التنافسية العادلة، فإن الفقهاء -من أمثال الإمام الشافعي- قد وضعوا الكثير من الضوابط القانونية الرياضية التي تحكم التسابق النزيه بين المتبارِين في رياضات مثل الرمي، كما حضّ الجاحظ (ت 255هـ/869م) -في كتاب \"التاج\" المنسوب إليه- الملوكَ والحكام على الالتزام بقوانين اللعب دون تفرقة، ويقرر أنه لا وجود لمَلك ولا مملوك في ميدان المهارة الرياضية، وأن اللاعبين \"يساوون فيها المَلِك ضرورةً\"، بل وعليه أن يقبل المغاضبة والمشاحنة التي تحدث عادة بين المتسابقين. وقد راح ضحية لإحدى هذه المشاحنات الرياضية السلطان المجاهد نور الدين زنكي الذي مات كَمَداً بعد نقاش كروي محتدّ بينه وبين أحد اللاعبين؛ حسبما وثقته هذه المقالة."
  },
  {
    "Category": "turath",
    "Title": "الإمام جعفر الصادق.. عارض ثورات الهاشميين المسلحة وتمسك بحلم التغيير السياسي وأدان فقهاء السلطان",
    "Summary": "عن جعفر الصادق (ت 148هـ/766م) -رضي الله عنه- [أنه قال]: ما كلُّ ما يُعْلَم يُقال، ولا كلُّ ما يُقال حَضَر أوانُه، ولا كلُّ ما حضر أوانُه حضر إخوانُه، ولا كلُّ ما حضر إخوانُه حضرتْ أحوالُه، ولا كلُّ ما حضرت أحوالُه أُمِنَ عَوارُه؛ فحافظ لسانـَك ما استطعت، والسلام\"!! هذه المقولة هي ما اختتم به الإمامُ شهاب الدين القرافي المالكي (ت 684هـ/1285م) كتابَه العظيم «الذخيرة» في الفقه، ولعلها خير ما نفتتح به نحن هذه الدراسة التي تحاول أن تقدم رؤية سياقية لفهم شخصية هذا الإمام العَـلَم، بمعنى أنها تروم ردَّه إلى عصره ومصره وما كان يجري فيهما من أحداث تتدافع موّلِّدة مواقف تتبلور ورُؤى تسود، فيظهر فيها هذا الإمام جزءا من التيار الرئيس العام لجمهرة أئمة الأمة. ولئن كان جعفر الصادق في الطليعة والقلب من تلك الجمهرة؛ فهو كان يتنفس هواء زمانه (عصر التابعين) ويعكس شخصية مكانه (المدينة النبوية)، وإذا كان له من خصوصية أو انفراد فهو تفرد الممثل لعصره المنتمي إليه والمؤثر فيه. فهذه المقولة التي صدَّرنا بها هذه السطور تعدّ مفتاحا ذهبيا يمكن به فتح الكثير من أبواب أروقة التعرف على شخصية هذا الإمام التابعي شيخ بني هاشم أبي عبد الله جعفر الصادق، وهي كذلك مقولة شارحة للكثير من المواقف الفكرية والسياسية التي قرر هذا الإمام أن يلزمها في حياته، فهي مبدأ جامع ومؤسِّس لما يسمَّى في أيامنا \"فقه الأولويات\"، وهي منهج من معالم الرشدية السياسية والاستقامة العلمية التي اتسمت بها حياة الصادق وبثّها في أبناء زمانه."
  },
  {
    "Category": "turath",
    "Title": "نظام المُلك يمهد لمقدم العثمانيين بانتصار ملاذكرد وصلاح الدين يفكك الدولة العميقة للفاطميين.. تعرف على أهم وزراء الإصلاح",
    "Summary": "يقود تتبع تجارب \"وزراء الإصلاح\" في التاريخ الإسلامي إلى خلاصة مفادها أن منصب \"مؤسسة الوزارة\" وصل إلى ذروته الإصلاحية بفضل رجلين: نِظَام المُلْك (ت 485هـ/1092م) وزير السلاجقة، وصلاح الدين الأيوبي (ت 589هـ/1193م) آخر وزراء الدولة الفاطمية. فعبر هذين الوزيرين تمت إصلاحات إدارية وعلمية جذرية أنقذت العالم الإسلامي في حقبة حساسة من مسيرته، ولم تزل ثمارها الإيجابية التاريخية مشهودة حتى اللحظة، سواء في منطقتنا العربية أو في الرقعة الإسلامية الممتدة من آسيا الوسطى إلى البلقان. فنظام الملك تولى وزارة التفويض في دولة السلاجقة واتخذ عددا من التدابير العلمية والسياسية والعسكرية أدت في النهاية إلى تمكين المذهب السُّني أصولا وفروعا طوال ألف سنة لاحقة، وقدّم خطة إصلاحية إحيائية جرى العمل بمقتضاها في العديد من الدول اللاحقة، مثل الدولة الزنكية في الموصل والشام، والدولة الأيوبية والمملوكية، ثم الدولة العثمانية التي كانت آخر دولة إسلامية جامعة."
  },
  {
    "Category": "arts",
    "Title": "شيرين سيف النصر.. رحيل أشهر نجمات دراما التسعينيات",
    "Summary": "مع حلول الساعات الأخيرة من عيد الفطر المبارك، أعلن شريف سيف النصر شقيق الفنانة شيرين سيف النصر، عن وفاة شقيقته الصغرى غير الشقيقة عبر حسابه الشخصي على منصات التواصل، عن عمر ناهز 57 عاما، وكتب خلال المنشور: \"توفيت إلى رحمة الله اليوم أختي الصغيرة غير الشقيقة الفنانة شيرين هانم إلهام سيف النصر، تمت الصلاة والدفن في مقابر العائلة في هدوء وسكينة كما طلبت الراحلة، وتقتصر المراسم على ذلك بدون عزاء طبقا لوصيتها، برجاء الدعاء لها بالرحمة والمغفرة وإنا لله وإنا إليه راجعون\"، ووفقا للتقارير الصحفية فإن سبب الوفاة يعود إلى هبوط حاد في الدورة الدموية. وُلدت الممثلة شيرين سيف النصر في الأردن عام 1967 لأب مصري هو الصحفي إلهام سيف النصر وأم فلسطينية، ومثلما عاشت في هدوء، رحلت أيضا في هدوء وسكينة. واقتصرت مراسم الوفاة على الصلاة والدفن في مقابر العائلة دون عزاء حسب وصيتها، ورغم اعتزالها الفن وابتعادها عن الشاشات والفعاليات لسنوات، إلا أن خبر رحيلها أصاب جمهورها القديم بغصة، خاصة أنها كانت إحدى أشهر نجمات الدراما بالتسعينيات."
  },
  {
    "Category": "arts",
    "Title": "قبل انتهاء عطلة الأعياد.. استمتع بأحدث أفلام منصات البث",
    "Summary": "إذا كنت تبحث عن أفلام أجنبية ممتعة لمشاهدتها خلال إجازة العيد بعد تشبع ذائقتك الفنية بالمسلسلات العربية في رمضان، فقد وصلت إلى المكان الصحيح، ففي خلال الشهر المنصرم تابعت منصات البث عرض أعمالها الأصلية والجديدة من دون توقف، لهذا نستعرض قائمة مرشحة من الأفلام الحديثة المعروضة حاليا على منصات البث. قضى النجم آدم ساندلر عمرا كاملا في تقديم الأفلام الكوميدية، لكنه هذه المرة يحاول تغيير جلده بعمل أكثر جدية ينتمي لفئة الدراما والخيال العلمي هو \"رجل الفضاء\" (Spaceman). العمل يحكي عن فتى يتيم يعيش برفقة أجداده في الريف بينما يحلم بأن يكون يوما رجل فضاء، ورغم صعوبة الأمر لكنه لا يستسلم ويتبع شغفه الصعب إلى أن يحقق حلمه ويجري اختياره لأداء مهمة خطيرة تتطلب منه السفر إلى حافة المجرة."
  },
  {
    "Category": "arts",
    "Title": "مشاهير السينما العالمية يجمعون 316 ألف دولار في مزاد لصالح غزة",
    "Summary": "نجحت مجموعة \"سينما من أجل غزة\" التي أطلقتها مجموعة من المخرجات والصحفيات السينمائيات في جمع أكثر من 316 ألف دولار لدعم المساعدات الطبية للسكان المدنيين في غزة. وجمع مزاد المشاهير، الذي نظمته مجموعة \"سينما من أجل غزة\"، بدعم من كبار نجوم السينما العالمية، ومن بينهم تيلدا سوينتون وآني لينوكس وخواكين فينيكس وسبايك لي وغييرمو ديل تورو، نحو 316 ألفا و778 دولارا لصالح جمعية \"المعونة الطبية للفلسطينيين\" (MPA). وتقدم الجمعية الخيرية -التي تتخذ من المملكة المتحدة مقرا لها- الدعم الطبي على الأرض، من المياه المعقمة إلى أدوية السرطان، لسكان قطاع غزة."
  },
  {
    "Category": "arts",
    "Title": "فريق \"فانتاستيك فور\" يعود في \"ملحمة الأكوان المتعددة",
    "Summary": "بعد ما يقرب من 30 عاما على عرض فيلم \"فانتاستيك فور\" لأول مرة عام 1994، أعلنت أستوديوهات مارفل عن عرض الفيلم الجديد في يوليو/تموز 2025، ومن المقرر أن يكون جزءا من مجموعة أفلام تعرف بـ\"ملحمة الأكوان المتعددة\" (Multiverse Saga) ويقدم المزيد من شخصيات مارفل، وأيضا شخصيات ديزني وفوكس، وذلك بعد الدمج الذي حدث عام 2019 ويمنح مارفل فرصة استخدام شخصيات فوكس الشهيرة وجعلها جزءا من عالم مارفل السينمائي. وتلعب جوليا غارنر دور \"شالا بال\" وهي نسخة جديدة من شخصية \"سيلفر سيرفر\" أو الرجل صاحب القدرات الخارقة، والذي يدمر مشروع الفضائيين الأشرار في الإصدارات السابقة من الفيلم، ومن المتوقع أن يكون دور شالا بال في أفلام مارفل مختلفا عن دورها في القصص المصورة. ويجسد بيدرو باسكال دور \"مستر فانتاستيك\" بينما تقوم فانيسا كيربي بدور \"سوزان ستورم\" المرأة الخفية."
  },
  {
    "Category": "arts",
    "Title": "المغرب والسعودية في مهرجان \"كان\".. و\"ترامب\" ينافس على السعفة الذهبية",
    "Summary": "للمرة الأولى في تاريخها، تشارك السينما السعودية في مهرجان \"كان\" السينمائي الدولي، حيث يعرض فيلم \"نورة\" للمخرج توفيق الزيادي في قسم \"نظرة ما\" بالمهرجان، كما يشارك المخرج المغربي نبيل عيوش بفيلم \"الكل يحب تودة\" في المهرجان، وتفتتح الدورة الجديدة بفيلم \"الفصل الثاني\" للمخرج الفرنسي كوينتن ديبيو، وبطولة ليا سيدو ولويس جاريل. ويكرم المهرجان هذا العام المخرج الأميركي جورج لوكاس، كما ترأس لجنة تحكيم المسابقة الرسمية الممثلة والمنتجة الأميركية غريتا غيرونج مخرجة فيلم \"باربي\"، وتضم المسابقة الرسمية 19 فيلما بينها فيلم \"المبتدئ\" الذي يتناول حياة الرئيس الأميركي السابق دونالد ترامب في مجال الأعمال. وكانت إدارة مهرجان كان السينمائي الدولي قد أعلنت عن الاختيارات الرسمية للأفلام المشاركة في الدورة الـ77، والتي تعقد في الفترة من 14 إلى 25 مايو/أيار المقبل، وذلك في مؤتمر صحفي عقد، أمس الخميس 11 أبريل/نيسان 2024، بحضور كل من المدير الفني تيري فريمو ورئيسة المهرجان إيريس نوبلوك."
  },
  {
    "Category": "arts",
    "Title": "رعب وإثارة.. أفلام أجنبية تُعرض خلال موسم عيد الفطر",
    "Summary": "لا صوت يعلو صوت المسلسلات في رمضان، فخلال الشهر الكريم تتوقف دور العرض السينمائية في عدة دول عربية عن عرض الأفلام الأجنبية، وبطبيعة الحال لا تُطرح أي أفلام عربية بانتظار موسم العيد. وبانتهاء شهر رمضان تبدأ السينمات في عرض أفلام العيد العربية بالتوازي مع أفلام أجنبية جديدة وأخرى تم تأجيل عرضها لنهاية رمضان، وتلك الأفلام هي محور حديثنا هنا. فيلم \"النذير الأول\" (The First Omen) أحد أهم الأفلام المؤجلة، وقد بدأ عرضه في الولايات المتحدة وحول العالم في 5 أبريل/نيسان الجاري، وهو فيلم رعب وخوارق أميركي، من إخراج أركاشا ستيفنسون في فيلمها الروائي الأول، والتي شاركت كذلك في تأليفه مع كيث توماس وتيم سميث اعتمادا على قصة لبين جاكوبي."
  },
  {
    "Category": "arts",
    "Title": "الرسالة\" و\"أسد الصحراء\".. كيف أثر إبداع العقاد في مسلمي البوسنة؟",
    "Summary": "كان جدي الأكبر راسم تاباكوفيتش يعمل إماما في مدينة فيشغراد شرقي البوسنة، ويرتدي دائمًا ملابس أنيقة ويضع على رأسه قبعة صلاة بيضاء عندما يغادر منزله، فيما اعتبره الجميع الزعيم الروحي للمجتمع المسلم في هذه المدينة الخلابة الواقعة على نهر درينا. المسلمون -هنا- أقلية في يوغوسلافيا الشيوعية. وبسبب قمع النظام للدين، أصبح المسلمون المتدينون أقلية داخل الأقلية."
  },
  {
    "Category": "arts",
    "Title": "نقابات كتاب السيناريو تضع \"إطارا أخلاقيا\" لاستخدام الذكاء الاصطناعي في السينما",
    "Summary": "تتعاون نقابات كتاب السيناريو الدولية، التي تمثل 67 ألف كاتب سيناريو محترف في جميع أنحاء العالم، لوضع \"إطار أخلاقي\" لاستخدام الذكاء الاصطناعي في كتابة السيناريو. وقد وضع اتحاد كتاب السيناريو في أوروبا (FSE) والاتحاد الدولي لنقابات الكتّاب (IAWG) 5 مبادئ حول الذكاء الاصطناعي في كتابة السيناريو، وأصدرت المؤسستان قرارا مشتركا سيكون ملزما للنقابات الأعضاء في بلدان تشمل أميركا الشمالية وأوروبا والهند وكوريا ونيوزيلندا وجنوب أفريقيا. ويمثل الاتحاد 32 منظمة من 26 دولة أوروبية بينما يتألف الاتحاد الدولي للنقابات المهنية من 14 عضواً من 12 دولة بما في ذلك نقابة كتاب السيناريو في شرق الولايات المتحدة ومقرها مدينة نيويورك ونقابة كتاب السيناريو في غرب الولايات المتحدة الأميركية ومقرها لوس أنجلوس."
  },
  {
    "Category": "arts",
    "Title": "لمحبي الأفلام غير الإنجليزية.. أحدث ما يمكنكم مشاهدته في العيد",
    "Summary": "رغم كل الإمكانيات الإنتاجية والفنية والتكنولوجية المتوفرة لصانعي أفلام هوليود مما يضمن لها شعبية جارفة معظم الوقت، فقد بات الكثيرون يبحثون عن أعمال من جنسيات أخرى تحمل دماء سينمائية جديدة وأفكارا وطرق طرح مختلفة بعيدة عن المألوف خاصة مع انتشار منصات البث في المنازل. وهو ما أدركه صانعو تلك الأفلام وقرروا استغلال الفرصة، وجاءت النتيجة دراما يحبها الجميع. ومع حلول إجازة عيد الفطر المبارك الطويلة هذه المرة، قررنا أن نرشّح لكم أحدث وأفضل الأفلام غير الأميركية التي صدرت مؤخرا."
  },
  {
    "Category": "arts",
    "Title": "غودزيلا.. حريق نووي أميركي مشتعل في اليابان منذ 70 عاما",
    "Summary": "جاء الإصدار الجديد لفيلم \"غودزيلا ضد كونغ: الإمبراطورية الجديدة\" (Godzilla x Kong: The New Empire)، ليفجر مفاجأة في أول أسابيع عرضه العالمي، إذ بلغت إيراداته ما يغطي تكلفته إنتاجه، وكان الجزء الأول من الفيلم نفسه قد صدر عام 2012. باع الفيلم، الذي أخرجه آدم وينغارد، تذاكر بنحو 209 ملايين دولار حتى الآن محققا إيرادات بلغت 195 مليون دولار، ليتجاوز تكلفة إنتاجه التي بلغت 153 مليون دولار، كما نال تقييما عاليا من قبل الجمهور على موقع روتين توميتوز وصل إلى 92%. إنه موسم \"غودزيلا\" مرة أخرى مع الإصدار المسرحي العالمي لفيلم \"غودزيلا ضد كونغ\" في نهاية الأسبوع الماضي."
  },
  {
    "Category": "arts",
    "Title": "أفلام رسوم متحركة حديثة يمكن مشاهدتها في العيد مع أطفالك",
    "Summary": "يعني العيد للكثيرين التفاف العائلة حول التلفاز لمشاهدة الأفلام، وعلى وجه الخصوص أفلام الرسوم المتحركة التي تصلح لكل أفراد العائلة، وبينما تتسيد أفلام ديزني الكلاسيكية قوائم أكثر أفلام الأنيميشن مشاهدة ننصحكم بتجربة أفلام حديثة. تتنوع أفلام هذه القائمة لتُرضي كلا من الكبار والصغار من كل الأعمار، كلها صدرت في 2023 وحققت صدى إيجابيا لدى الجمهور والنقاد. فيلم \"الهجرة\" (Migration) مغامرة كوميدية من أستوديوهات يونيفرسال وإخراج بينجامين رينير وجويلو هومسي، وأداءات صوتية لإليزابيث بانكس وأوكوافينا وكارول كين وداني ديفيتو وكميل نانجياني، تدور القصة حول عائلة من البط يحاول أفرادها إقناع والدهم المفرط في الحماية بالذهاب في إجازة ومحاولة الهجرة من نيو إنغلاند، عبر مدينة نيويورك إلى جامايكا."
  },
  {
    "Category": "arts",
    "Title": "قد يطال النشيد الوطني.. قانون في الشيشان يحدد درجة إيقاع الموسيقى",
    "Summary": "أعلنت السلطات في جمهورية الشيشان الروسية حظر موسيقى الرقص، التي تعتبرها سريعة أو بطيئة للغاية، في محاولة للحد من التأثير الغربي على التراث الشعبي في البلاد. وقال وزير الثقافة موسى داداييف، في منشور على تليغرام، \"لقد أعلنت القرار النهائي، الذي تم الاتفاق عليه مع رئيس جمهورية الشيشان رمضان أخماتوفيتش قديروف، وهو أنه من الآن فصاعدا، يجب أن تتوافق جميع الأعمال الموسيقية والصوتية والرقصية مع إيقاع يتراوح بين 80 و116 نبضة في الدقيقة، لجعل الموسيقى تتوافق مع العقلية الشيشانية وحس الإيقاع\".    A post shared by КУЛЬТУРА ЧЕЧЕНСКОЙ РЕСПУБЛИКИ (@minkult_chr)   وأضاف داداييف أن \"استعارة الثقافة الموسيقية من الشعوب الأخرى أمر غير مقبول."
  },
  {
    "Category": "arts",
    "Title": "لماذا تأخرت الدراما اللبنانية في السباق الرمضاني؟",
    "Summary": "طالما كانت الدراما اللبنانية تعيش ما بين الصعود والهبوط على مدار تاريخها، لكنها كانت تحتفل بانتعاشة قوية خلال العقد الأخير خاصة مع سيادة الدراما المشتركة، وذلك في ظل اندلاع الحرب السورية في 2011 وركود الدراما السورية آنذاك، مما خلق شراكة قوية ما بين صناع الدراما في سوريا ولبنان، فأنتجت أعمالا وصل كثير منها إلى العالمية مثل سلسلتي \"الهيبة\" و\"للموت\" إلى جانب إثبات عدد كبير من النجوم اللبنانيين قدرتهم على المنافسة عربيا مثل نادين نسيب نجيم وماغي بوغصن إلى جانب بديع أبو شقرا وطوني عيسى. أما هذا العام، فشهدت الدراما اللبنانية حالة من الخمول هذا العام، إذ لم تشارك بقوة في الماراثون الرمضاني في ظل كثافة الإنتاجات الدرامية المصرية والخليجية والسورية وهو ما يرجع إلى الأزمة الاقتصادية الطاحنة التي تعيشها لبنان منذ 2019، إلى جانب الضربات المكثفة التي تشنها إسرائيل على جنوب لبنان منذ شهر أكتوبر/تشرين الأول الماضي التي تسببت في تعطيل حركة الدراما بشكل كبير، خاصة أن هناك كثيرا من المسلسلات التي تلجأ للتصوير في المناطق الجنوبية التي تتمتع بمناظر طبيعية خلابة. كما أن هناك أسبابا أخرى كانت السبب في ركود الإنتاج اللبناني في رمضان 2024 سنستعرضها في السطور التالية: يضم السوق الدرامي اللبناني اثنين من أهم منتجي العالم العربي وهما صادق الصباح وشركته \"سيدرز آرت برودكشين\" وجمال سنان مالك شركة \"إيغلز فيلمز\"، لكنهما لم يشاركا هذا العام في تقديم أي عمل لبناني خالص، حيث اكتفت \"إيغلز فيلمز\" بإنتاج المسلسل اللبناني السوري المشترك \"ع أمل\" للنجوم ماغي بوغصن ومهيار خضور وبديع أبو شقرا، ومن تأليف نادين جبر وإخراج رامي حنا وكذلك الصباح الذي كان من الرواد الدراما المشتركة، إلا أنه قرر أن ينافس بمسلسل \"2024\" الذي ينتمي إلى دراما الـ15 حلقة وهو من بطولة نادين نسيب نجيم ومحمد الأحمد، ومن تأليف بلال شحادات وإخراج فليب أسمر."
  },
  {
    "Category": "arts",
    "Title": "شباب البومب 12\" دراما سعودية بنكهة كوميدية",
    "Summary": "شهد الموسم الرمضاني الحالي عرض الجزء الـ12 من سلسلة \"شباب البومب\"، والذي يجمع كوكبة من النجوم الشباب، مثل فيصل العيسى ووائل الجربي ومهند الجميلي، وهو من تأليف عبد الله الوليدي وإخراج عبد الرحمن محمود. وتعد سلسلة \"شباب البومب\" واحدة من أكثر الأعمال الدرامية العربية ذات الأجزاء المتعددة شعبية وسيطرة على المشهد الدرامي الخليجي، وذلك منذ انطلاقها عام 2012، وتحقيق أول أجزائها نجاحا ساحقا ومعدلات مشاهدة تفوق التوقعات، مما جعل صناعها لا يتوقفون عن إمداد الجمهور بجزء جديد مع موسم رمضاني. ورغم عرض \"شباب البومب 12\" حصريا على شاشة روتانا خليجية فإن هذا لم يمنعه من تحقيق مشاهدات كبيرة، خاصة أنه جذب إليه جميع الفئات العمرية وتداول رواد شبكات التواصل الاجتماعي أحداثه على نطاق واسع، لذلك أصبح العمل الدرامي الأكثر بحثا على محرك البحث \"غوغل\" بحلول نهاية شهر رمضان المبارك."
  },
  {
    "Category": "science",
    "Title": "هل تفهم الكلاب حقًا بعض ما نقول؟",
    "Summary": "هل تفهم الكلاب وتستجيب لنبرة الصوت أو مقاطع الكلمات أو حركات اليد المصاحبة ولغة الجسد؟ ما زالت مثل هذه الأسئلة عما إذا كانت الكلاب تفهم حقًا ما تسمعه محيرةً لأصحابها. ومع ذلك، بالنسبة لكثير من أصحاب الكلاب، لا يتطلب الأمر دراسة علمية حتى يعتقدوا أن حيواناتهم الأليفة تعرف ما يقولونه، لكن ليس من الواضح دائمًا ما الذي يهتم به كلبهم بالضبط، ومن الصعب معرفة ما يحدث بالفعل داخل أدمغتهم عندما ينفذون ما يؤمرون به أو عندما يجلبون كرة رماها صاحبها. قدمت الدراسات السلوكية بعض الأدلة على أن الكلاب تسمع الكلمات التي نقولها وكيف نقولها، لكن الأبحاث الجديدة تقدم أدلة إضافية على أن أصدقاءنا المفضلة ذوات الفراء يمكنها فهم أكثر من مجرد أوامر بسيطة، أو على الأقل يمكنها فهم الأشياء التي تهتم بها، مثل سماع أسماء ألعابها المفضلة التي تُنشِّط ذكرياتها عن تلك الأشياء."
  },
  {
    "Category": "science",
    "Title": "في ذكرى زلزال تركيا.. حوار عن المخاطر البيئية والتلوث المناخي للزلزال",
    "Summary": "في وقت توجهت فيه الأنظار إلى الآثار الإنسانية الكارثية التي خلفها الزلزال المدمر الذي ضرب سوريا وتركيا في السادس من فبراير/ شباط 2023، عمل باحثون في جامعة إسطنبول التقنية على دراسة علمية تبحث الأثر البيئي الناتج عن ذلك الزلزال، لتكشف حجم التلوث البيئي والتغير المناخي في المنطقة والذي يُتوقع أن يستمر لسنوات طويلة نتيجة زيادة الانبعاثات الغازية التي سببها الزلزال بشكل مباشر. وفي الذكرى السنوية الأولى للزلزال التي مرت في فبراير/شباط الماضي، أجرى الباحث \"عبد الله سكر\" مع زملائه في قسم \"هندسة الجيوماتكس\" بجامعة إسطنبول التقنية دراسة في الولايات التركية الـ11 التي أصابها الزلزال لتحليل آثاره في جودة الهواء وحجم الملوثات الغازية في مناطق الزلزال. ويختص سكر بتحليل بيانات الأقمار الصناعية التي تساعده على الكشف عن الآثار البيئية وحجم التغيرات المناخية، وكان عمل محللا للبيانات المكانية بين عامي 2019 و2021، ليتفرغ بعدها بالكامل للعمل البحثي في جامعة إسطنبول التقنية."
  },
  {
    "Category": "science",
    "Title": "الخرائط الإلكترونية صديق لا يخلو من العيوب!",
    "Summary": "في الحقبة الإلكترونية السابقة، منذ بداية الألفية الجديدة، كانت التكنولوجيا تُلقي بظلالها على الحياة اليومية بشكل متباين، حيث كان البعض يعتبرها مجرّدَ رفاهية أو كماليات يمكن الاستغناء عنها. قد يكون ذلك واضحًا في تصديق أو رفض البعض كثيرًا من مظاهر التكنولوجيا. لكن مع دخول الحقبة الجديدة ابتداءً من عام 2020، تغيّر كل شيء تقريبًا وشهد العالم تحولًا جذريًا في نظرته للتكنولوجيا."
  },
  {
    "Category": "science",
    "Title": "أضخم وأقوى كاميرا في العالم لرسم خارطة السماء باتت جاهزة",
    "Summary": "أعلن أعضاء من مركز المُعَجِّل الخطي ستانفورد \"سلاك\" (وهو مختبر يتبع وزارة الطاقة في الولايات المتحدة وتقوم جامعة ستانفورد بتشغيله) عن انتهاء العمل على أقوى كاميرا صُنعت على الإطلاق، وأنها باتت جاهزة للنقل إلى مقرّها النهائي مع نهاية هذا العام. وأطلق المهندسون على آلة التصوير الحديثة \"كاميرا المسح الإرثي للفضاء والزمن\"، وتزن نحو 3 أطنان بحجم سيارة وبدقة 3200 ميغابكسل. وستركَّب الكاميرا قريبا في \"مقراب المسح الشامل الكبير\" (وهو مرصد روبن) الذي أُنشئ حديثا في جبال تشيلي على ارتفاع 2730 مترا من سطح البحر، وسيبدأ العمل خلال السنوات العشر القادمة في تصوير سماء النصف الجنوبي، ثمّ ستُجمع الصور معا لتشكيل لوحة فسيفساء دقيقة."
  },
  {
    "Category": "science",
    "Title": "رصد عناقيد مجرية تمثل أكبر هياكل الكون المنظور",
    "Summary": "تمكن فريق بحثي دولي من رصد أكثر من 600 عنقود مجري فائق واستكشاف طبيعتها، الأمر الذي يمكن أن يساهم في تطوير فهم العلماء لأهم ألغاز الكون مثل المادة المظلمة، ودراسة مجموعة من المعايير الهامة في علم الكونيات. وتُعرف \"عناقيد المجرات الفائقة\" بأنها مجموعة كبيرة من العناقيد المجرية الصغيرة -أو مجموعات المجرات- التي تنجذب لبعضها البعض بسبب الجاذبية. وعلى سبيل المثال، فإن مجرتنا درب التبانة هي جزء من تجمع للمجرات يحتوي على أكثر من 50 مجرة يسمى \"المجموعة المحلية\"، وهو بدوره جزء من عنقود فائق يسمى \"عنقود العذراء الفائق\"، يحتوي على أكثر من 100 تجمع صغير من المجرات."
  },
  {
    "Category": "science",
    "Title": "شهدته أميركا الشمالية.. كسوف حلقي كلي نادر للشمس",
    "Summary": "في حدث فلكي مميّز، حلّ كسوف كلّي للشمس، أمس الاثنين 8 أبريل/نيسان، وظهر في سماء قارة أميركا الشمالية، ليبدأ مسار الكسوف من المحيط الهادي ويمرّ بالمكسيك وأميركا وكندا، وينتهي أخيرا في المحيط الأطلسي بالقرب من المملكة المتحدة. ويحدث الكسوف الكلّي حينما يمرّ القمر بين الأرض والشمس، فيحجب القمر ضوء الشمس، ليظهر حينها ظلّ القمر على الأرض، ونظرا لغياب ضوء الشمس المفاجئ تخضع المنطقة التي تحت ظلّ القمر لعتمة حالكة لبرهة من الزمن. وقد احتفت عدّة منظمات بالحدث الفلكي المميّز، وفي مقدمتها وكالة الطيران والفضاء الأميركية \"ناسا\" التي احتشد جماهيرها في عدّة مناطق على خط امتداد خط الكسوف."
  },
  {
    "Category": "science",
    "Title": "رادار يراقب صحة السائق.. تنبؤات الخيال العلمي صارت واقعا",
    "Summary": "في مسلسل الخيال العلمي الأميركي \"ستار تيك\" الذي عُرض في ستينيات القرن الماضي، جُهزت  المركبة الفضائية \"إنتربرايز يو إس إس\" بتكنولوجيا متقدمة قادرة على مراقبة صحة الطاقم في الوقت الفعلي، وتوفير التشخيص، وحتى تنفيذ الإجراءات الطبية بشكل مستقل. واليوم نجح فريق من جامعة \"واترلو\" الكندية، في تحويل هذا الخيال العلمي إلى واقع باستخدام تكنولوجيا الرادار لمراقبة صحة الناس أثناء القيادة، مما يحول سيارة أو شاحنة عادية إلى مركز طبي متنقل، ونُشرت تفاصيل هذا الإنجاز في ورقة بحثية بدورية \"ترانسكشن أون إنسترومينتيشن آند مجمينت\". استشرَف مسلسل \"ستار تيك\" المستقبل بتنبئه بقدرة أجهزة الاستشعار على التشخيص، وكانت المركبة الفضائية \"إنتربرايز يو إس إس\" تضم أجهزة استشعار متطورة وأنظمة ذكاء اصطناعي لمراقبة العلامات الحيوية في الجسم، والكشف عن المشكلات، وتقديم الرعاية الطبية حسب الحاجة."
  },
  {
    "Category": "science",
    "Title": "مراقبة ذوبان الملح في الماء يحسّن أداء البطاريات",
    "Summary": "عند غمر الملح في الماء، يؤدي التفاعل بين القطبين الموجب والسالب لجزيئات الماء إلى تعطيل الرابطة بين أيونات الصوديوم والكلور المكونة للملح، مما يؤدي إلى انفصالهما وتكوين المياه المالحة. ووبينما يبدو أن مبدأ ذوبان الملح في الماء واضح، ووصفته دراسات سابقة من الناحية النظرية، فإن القدرة على ملاحظة تفاصيل تلك العملية على المستوى الذري ومعرفة الأيونات التي تذوب في الماء أولا، ظلت تمثل تحديا بسبب الحركة الديناميكية للأيونات الذائبة داخل الماء، وهو الإنجاز الذي نجح فريق بحثي كوري في تحقيقه، وأُعلن في دورية \"نيتشر كومينيكيشنز\". كانت البداية التي انطلق منها الباحثون بقسم علوم وهندسة المواد بمعهد \"أولسان الوطني للعلوم والتكنولوجيا\" بكوريا الجنوبية، هي تجهيز البيئة التي ستُجرى التجارب داخلها، بحيث تكون ظروف الفراغ عالية ودرجة البرودة مرتفعة للغاية (سالب 268.8 درجة مئوية)."
  },
  {
    "Category": "science",
    "Title": "نحن على موعد مع كسوف كلي نادر.. أين ومتى وكيف؟",
    "Summary": "غدا الاثنين الموافق للثامن من أبريل/نيسان الجاري، يترقب الملايين في أنحاء قارة أميركا الشمالية واحدة من أندر حالات الكسوف الكلي للشمس. فمن ولاية \"مازاتلان\" الساحلية للمحيط الهادي في المكسيك، إلى الساحل الشرقي لـ\"نيوفاوندلاند\" الكندية، سيَحجب القمر الشمس تماماً ويلقي ظله على الأرض ليتحول النهار إلى ليل في غضون دقائق. من المعروف أنّ الشمس أكبر بنحو 400 مرة من القمر، ولكنها أيضاً أبعد بنحو 400 مرة، مما يعني أن القرصان يظهران بالحجم نفسه الحجم تقريباً بالنسبة لنا، وهو ما يسمح بحصول الكسوف عند اصطفاف القمر بين الأرض والشمس."
  },
  {
    "Category": "science",
    "Title": "حطام فضائي من مركبة صينية يضيء سماء كاليفورنيا",
    "Summary": "في الساعات الأولى من فجر يوم الثلاثاء الماضي، لمع بريق حطام فضائي من مركبة فضائية صينية في سماء جنوب ولاية كاليفورنيا الأميركية. وشوهدت الحادثة على نطاق واسع بعد تلقي جمعية النيازك الأميركية 81 بلاغا من شهود عيان. وينتمي الحطام الفضائي الذي حدده متعقّب الأقمار الصناعية وعالم الفيزياء الفلكية جوناثان ماكدويل، إلى الوحدة المدارية للمركبة الفضائية الصينية شنتسو 15."
  },
  {
    "Category": "science",
    "Title": "أدق صورة دماغ باستخدام أقوى أجهزة التصوير بالرنين المغناطيسي",
    "Summary": "نشرت هيئة الطاقة الذريّة في فرنسا صورة هي الأدق على الإطلاق لدماغ إنسان بعد تلقيهم الضوء الأخضر لاستخدام أقوى جهاز تصوير بالرنين المغناطيسي. وكانت السلطات المعنية قد تمهلت في منح التصريح بعد أن استُخدم الجهاز لأوّل مرة عام 2021 لتصوير ثمار اليقطين، ولكن خلال الأشهر القليلة الماضية تقدم نحو 20 متطوعا ليكونوا أوّل من يجرّبوا الجهاز الذي يوجد الآن في منطقة بلاتو دي ساكلاي جنوب باريس حيث تضم المنطقة العديد من الشركات التكنولوجية والمقرّات الجامعية. ويقول الفيزيائي ألكسندر فيغنود إنّهم تمكنوا من التوصّل إلى درجة عالية من الدقة لم تتحقق من ذي قبل."
  },
  {
    "Category": "science",
    "Title": "مساعٍ لبناء \"صندوق أسود\" خاص بالأرض",
    "Summary": "يستهدف مجموعة من الخبراء من جامعة تسمانيا الأسترالية بناء أوّل \"صندوقٍ أسود\" لكوكب الأرض هذا العام يشبه ما يوجد على متن الطائرات والذي يكشف تفاصيل وكواليس الحوادث الكارثية التي تقع. وفي مفهوم تراث الإنسان العصري، فإنّ الصندوق الأسود يُعد مصطلحا يُطلق على جهاز يوجد ضمن الطائرة أو السفينة أو الغوّاصة، وفيه تُحفظ جميع التسجيلات والبيانات التي تختص بالرحلات لاستخلاصها لاحقا، ويتميّز بلونه البرتقالي لتسهيل عملية العثور عليه إذا وقع حادث ما، ويُطلق عليه \"مُسجِّل بيانات الرحلة\". ويهدف مشروع صندوق الأرض الأسود المبتكر تسجيل التغيرات المناخية التي تطرأ على الكوكب، وتوثيق الإجراءات المتبعة، وكذلك الإجراءات الأخرى غير المتبعة."
  },
  {
    "Category": "science",
    "Title": "سيدة الشمس\" شادية حبّال.. عالِمة عربية بنكهة عالمية تقود أبحاث الكسوف",
    "Summary": "لا تتكرر أحداث الكسوف الكلي للشمس كثيرا، لذلك فإن الحدث المنتظر يوم 8 أبريل/ نيسان الجاري يحمل أهمية كبيرة لأستاذة الفيزياء الشمسية بجامعة هاواي، العالمة ذات الأصول السورية شادية الرفاعي حبّال، والتي تقود منذ عام 1995 فريقا من العلماء والمستكشفين الدوليين الذين يسافرون حول العالم لمراقبة وجمع البيانات عن كسوف الشمس الكلي. ورغم الانشغال الشديد في التجهيز للمهمة العلمية القادمة، استقطعنا دقائق من وقت العالمة السورية التي تحدثت لـ\"الجزيرة نت\" عبر البريد الإلكتروني عن قيمة هذا الحدث من الناحية العلمية، وأبرز الاستعدادات لحدث الكسوف القادم، كما تحدثت عن رحلتها العلمية من دمشق إلى أميركا، وأبرز التحديات التي واجهتها. تقول حبّال: إن \"حدث الكسوف الكلي يوفر فرصة مناسبة لمراقبة الهالة الشمسية، حيث يحجب القمر خلال هذا الحدث القرص الساطع للشمس، مما يسمح بمراقبة الهالة (الغلاف الجوي الخارجي الخافت للشمس) دون وهج من سطح الشمس، وهذا يوفر فرصة فريدة لدراسة بنية الهالة وديناميكياتها بدقة عالية\"."
  },
  {
    "Category": "science",
    "Title": "الشمس الاصطناعية\" تسجل رقما قياسيا عند 100 مليون درجة مئوية",
    "Summary": "في طور عملهم على إنشاء شمس اصطناعية، أعلن علماء من كوريا الجنوبية أنّهم تمكنوا من تحقيق إنجاز جديد بالوصول إلى 100 مليون درجة مئوية لمدة 48 ثانية عن طريق تسخين البلازما التي يتشكّل منها الجسم الاصطناعي. ويتجاوز هذا الإنجاز الرقم القياسي السابق الذي حققه مفاعل \"توكاماك\" الكوري البالغ 31 ثانية والمسجّل في عام 2021. وينبئ هذا التحسّن الطفيف رغم ضآلته بمستقبل واعد وحل نموذجي للطاقة النظيفة حول العالم."
  },
  {
    "Category": "midan",
    "Title": "جذور الحقد.. لماذا ترغب إسرائيل في محو غزة؟ ولماذا استعصت عليها عبر الزمن؟",
    "Summary": "مع مرور زهاء 5 أشهر على اندلاع الحرب الإسرائيلية على قطاع غزة، التي سقط خلالها قرابة 30 ألف شهيد فلسطيني حتى اللحظة وفق الإحصاءات الرسمية، يتجدد السؤال حول سر الوحشية التي تتعامل بها دولة الاحتلال الإسرائيلي مع قطاع غزة وسكانه، والتي يبدو معها أنها لا ترغب فقط في تحقيق نصر عسكري -لا تزال أبعد ما يكون عنه- ضد المقاومة الفلسطينية، بقدر ما ترغب في إبادة هذه البقعة الصغيرة من الأرض، بمعالمها وبيوتها وأهلها. لماذا هذا الحقد الإسرائيلي الدفين ضد قطاع غزة وسكانه؟ هذا ما يجيبنا عليه الفيديو التالي من ميدان الذي يأخذنا في جولة سريعة في التاريخ الحديث لقطاع غزة منذ وطأ الصهاينة أرض فلسطين، لنكتشف أن معضلة الاحتلال الإسرائيلي مع غزة تحديدا تعود إلى عهد ما بعد النكبة مباشرة، حين تقلصت مساحة القطاع بعد هزيمة الجيوش العربية عام 1948 إلى حوالي 1.3% من مساحة فلسطين التاريخية. غير أن هذه البقعة الضيقة جدا، كُتب لها أن تستضيف أكثر من 200 ألف من لاجئي النكبة، ما يفوق ضعف عدد سكانها الأصليين، لتضيق ذرعا بساكنيها وتبدأ المحاولات المبكرة لإعادة توطينهم، وتبدأ معها بذور مقاومة مشتعلة لم تنطفئ إلى اليوم."
  },
  {
    "Category": "midan",
    "Title": "لماذا أصر نابليون على احتلال غزة؟ وكيف عاد خائبا من فلسطين؟",
    "Summary": "غزة هي المخفر الأمامي لأفريقيا وباب آسيا\". (نابليون بونابرت) تُعيد أحداث غزة وحصارها وقصفها اللا إنساني هذه الأيام إلى الأذهان ما مرَّت به في تاريخها الطويل الذي شهد كثرة من الغزاة والفاتحين، فكل الأمم الطارئة التي قدمت إلى الشرق الأوسط من القديم والحديث، وفي القلب منه فلسطين، أدركت على الفور الأهمية التاريخية والجيوستراتيجية لمدينة غزة؛ فهي نقطة التلاقي بين أهم الأقطار الإسلامية مصر وبلاد الشام، وهي أيضا ملتقى الحضارات والأمم، بل وملتقى القارات بموقعها بين آسيا وأفريقيا. ولهذه الأسباب مجتمعة نرى في تاريخ القادة الكبار الذي قادوا المنطقة في ظل الإسلام منذ عمرو بن العاص وعمر بن الخطاب رضي الله عنهما، وصلاح الدين الأيوبي وقُطز وبيبرس وقلاوون وأبنائه ثم العثمانيين حرصا لافتا على ضم غزة والسيطرة عليها، وهو ما ينطبق أيضا على الفرنسيين والإنجليز فيما بعد."
  },
  {
    "Category": "midan",
    "Title": "قد يؤلم الجرح مَن ليس به الألم.. لماذا تقاضي جنوب أفريقيا إسرائيل؟",
    "Summary": "في الحادي عشر من يناير/كانون الثاني 2024، وقفت المحامية عديلة هاشم أمام محكمة العدل الدولية في لاهاي، مقدِّمة مرافعتها التي اشتهرت حول العالم ضد جرائم الحرب الإسرائيلية على قطاع غزة، مُعبِّرة عن موقف جنوب أفريقيا، الدولة التي تطوعت منفردة لمحاكمة الكيان المحتل للمرة الأولى في تاريخه المخضب بالدماء. وقد أثارت القضية تساؤلات حول أسباب هذا التضامن من جنوب أفريقيا، إذ يبدو للناظر غير المدقق أن البلد الواقع في أقصى جنوب القارة السمراء لا يشارك فلسطين أيَّ روابط تاريخية أو لغوية أو دينية أو قومية. غير أن رفقة واحدة بقيت تجمع البلدين برحم لا يذوب: رفقة الفصل العنصري."
  },
  {
    "Category": "midan",
    "Title": "موريتانيا وآيسلندا.. كرة القدم أفيون الشعوب أم مرآتها؟",
    "Summary": "موريتانيا، وآيسلندا، وكرة القدم، وأفيون الشعوب، ومرآتها. ما السياق الذي يمكنه أن يجمع هذه الأشياء معا؟ قبل البحث عن الإجابة، يمكننا طرح المزيد من الأسئلة أولا؛ كم عدد الذين تعرفوا على الأرجنتين بفضل سياستها الخارجية مقابل مَن عرفها عن طريق مارادونا وميسي؟ مَن أظهر للعالم سحر البرازيل، بيليه أم الحكومة التي كرَّمته بعد تتويجه بـ3 ألقاب لكأس العالم؟ (1)(2) هذه الأسئلة تعني الكثير، ولكنْ ثمة شيء واحد يمكننا الاتفاق عليه؛ أن لكرة القدم تأثيرا ما، هل هو إيجابي؟ سلبي؟ كبير؟ محدود؟ تتغير الإجابة اعتمادا على ما يحدث في كل موطن للعبة. ويظل القرار بيد حامله، فمَن أراد لكرة القدم أن تكون أفيونا للشعوب، كانت له كذلك، ومَن أراد بها الحياة، منحته ما أراد."
  },
  {
    "Category": "midan",
    "Title": "مجزرة الطحين في قمة مجموعة دول أميركا اللاتينية والبحر الكاريبي",
    "Summary": "عقدت مجموعة دول أميركا اللاتينية والبحر الكاريبي قمّتها الثامنة في جزيرة سانت فينسنت والغرينادين، الواقعة في البحر الكاريبي، وحضرها الأمين العام للأمم المتحدة أنطونيو غوتيريش من بين ضيوف الشرف. وقد جاءت فعاليات القمة بعد يوم واحد من ارتكاب جيش الاحتلال الإسرائيلي \"مجزرة الطحين\" التي استشهد فيها أكثر من 100، وأصيب بسببها مئاتُ الأشخاص. وهو ما جعل موضوع غزة يحصل على مساحة أوسع ممّا كان مخصصًا له، في تصريحات الرؤساء وتفاعلاتهم."
  },
  {
    "Category": "midan",
    "Title": "مؤثرون يهود يفضحون إسرائيل ويكشفون جرائمها",
    "Summary": "الحق الوحيد الذي يملكه الإسرائيليون هو الحق في حزم أمتعتهم ومغادرة فلسطين\".\nنورمان فينكلستاين نعتقد أن الأمر لا يحتاج إلى الكثير من المقدمات. هناك الكثير من الأصوات حول العالم التي انتقدت الصهيونية ومشروعها السياسي والاجتماعي الإحلالي بطرق وزوايا مختلفة، لكن هذا النقد يكتسب أهمية خاصة حين يصدر عن مؤثرين يهود، أولئك الذين تدّعي الصهيونية أنها تُمثِّلهم وتتحدث باسمهم. لم يكتفِ العديد من هؤلاء المؤثرين بانتقاد سياسات إسرائيل وجرائمها الدموية بحق الفلسطينيين، لكنهم ذهبوا إلى أبعد من ذلك بتفكيك جذور المشروع الصهيوني نفسه، وتفنيد الذرائع التي اغتصب بموجبها الصهاينة أرض فلسطين (1)."
  },
  {
    "Category": "midan",
    "Title": "ضحايا الصهيونية يتكلمون.. كيف فكك إدوارد سعيد جذور الفكر الصهيوني؟",
    "Summary": "نقطة البداية هي الوعي بما هو المرء فعلا، ومعرفة الذات كنتاج للعملية التاريخية التي رسَّخت فيك آثارا لا نهائية، بدون ترك أي سجل لهذه الآثار، لذلك من المهم أن تعمل على إنتاج سجل خاص بك\". أنطونيو غرامشي، دفاتر السجن بهذا الاقتباس يُفتتح كتاب \"الصهيونية من وجهة نظر ضحاياها\" للكاتب والمفكر الفلسطيني إدوارد سعيد، والكتاب في الأصل بحث مطول نُشر في عدد شتاء 1979 من مجلة \"النص الاجتماعي\" (Social Text) بالعنوان نفسه (1)، وقد نقله إلى العربية فؤاد عبد المطلب، وصدرت الطبعة التي نعتمد عليها في هذا التقرير عن دار شفق للنشر والتوزيع عام 2019. يمكن اعتبار الاقتباس سابق الذكر بمنزلة لبنة أساسية في النهج الذي يتبعه إدوارد سعيد في كتابه، حيث يلحظ غياب المعرفة التاريخية بالفكر الصهيوني لدى غير الصهاينة، ويحاول من خلال الكتاب طرح رؤية نقدية واعية حول ما مثَّلته الصهيونية بالنسبة للفلسطينيين، من أجل إعادة رؤية التاريخ وإنتاج \"سجل\"، وفقا للمصطلح الذي استخدمه غرامشي، يُعبِّر عن وجهة نظر الضحية، لا المستفيد، بوصف هذا السجل/الوعي ضرورة أولية للفهم."
  },
  {
    "Category": "midan",
    "Title": "حرب في الخفاء.. هل يستطيع اليوان الصيني مزاحمة الدولار؟",
    "Summary": "في صيف عام 2014، وبعد عام واحد من صعود \"شي جين بينغ\" إلى الحُكم في الصين، بدأت الصين في التجاوب مع مطالبات أميركية بتقليص الحزب الشيوعي الصيني قبضته على اليوان الصيني (1)، إذ طالما رأى الأميركيون، ومن ورائهم البنك الدولي، أن قيمة العملة الصينية لا تتناسب وحجم ثاني أكبر اقتصاد في العالم، وأخطر من ذلك أن الصينيين يتعمّدون خفض قيمة عملتهم لتعزيز صادراتهم، إذ تجذب المنتجات الرخيصة أسواقا شتى، ما يفتح آفاقا كبرى للتصدير. وقد جعل كل ذلك الصين في النهاية أشبه بمصنع العالم، وبينما تنفي الصين تلك الاتهامات، يرى اقتصاديون أن تلك السياسة تستند إلى الخوف الذي تستشعره الصين من التجربة اليابانية (2) في الثمانينيات، حين أعاق الارتفاع الحاد في سعر اليِن الياباني اقتصاد بلاده، وهو درس وضعوه نصب أعينهم. ومع ذلك، كانت ثمة مصلحة مشتركة للقادة الأميركيين والصينيين في التجاوب مع بعضهم بعضا، إذ أراد \"شي جين بينغ\" اعتماد \"اليوان\" عملة احتياط دولية مثل الدولار واليورو والجنيه الإسترليني والين الياباني، وكان ذلك ضمن إستراتيجية صينية طويلة تهدف إلى استخدام اليوان عالميا، والتحرر ببطء من سطوة الدولار على الاقتصاد العالمي."
  },
  {
    "Category": "midan",
    "Title": "لماذا تخلت واشنطن عن مصر والسودان في قضية سد النهضة؟",
    "Summary": "في التاسع من سبتمبر/أيلول 2023، اجتاح إعصار دانيال سواحل اليونان قبل أن يتوجه بعواصفه العاتية إلى السواحل الأفريقية، بداية من مدينة بنغازي الليبية وصولا إلى منطقة الجبل الأخضر. وهناك كانت الكارثة الكبرى الأشد وقعا والأكثر تنكيلا في مدينة درنة، بعدما تسبب الضغط الهائل للمياه في انهيار السدَّين المائيَّين المحيطين بالمدينة، اللذين تبلغ سعتهما التخزينية 25 مليون متر مكعب من المياه. وكأن الأمر لم يكن كافيا، أتت تلك المياه مُحمَّلة بالطين، ما ضاعف قدرتها التدميرية، فجرفت في طريقها كل ما قابلها، وتحولت درنة إلى مدينة مغمورة بالمياه، بعدما اختفى ربع مساحتها، وبات الآلاف من سكانها في عداد المفقودين."
  },
  {
    "Category": "midan",
    "Title": "كيف يتسبب الجيش الأميركي في احترار الكوكب؟",
    "Summary": "لم يكن أحد ليتوقع أبدا أن التغير المناخي سيمضي بهذا التسارع، فقد تحطمت أغلب توقعات الباحثين في هذا النطاق كموجات البحر على صخور التصاعد اللاهث لتردد وشدة الظواهر المناخية المتطرفة، ما تسبب في إثارة موضوعات حاول الكثيرون السكوت عنها لعقود، أهمها كان مقدار ما تتسبب فيه الجيوش من نفث للغازات الدفيئة في غلافنا الجوي. في هذا المقال، تركز زوي شلانغر من موقع \"ذي أتلانتيك\" بشكل خاص على الجيش الأميركي وإسهامه الكبير في التغير المناخي، الذي تسبب، بحسب دراسة صدرت خلال الأسبوع الأول من يناير/كانون الثاني 2024، في بصمة كربونية كانت أكبر من البصمة الكربونية السنوية لأكثر من 20 دولة من أكثر دول العالم تعرُّضا لمخاطر تغير المناخ.  في الوقت الذي يجتمع فيه دبلوماسيو العالم باستمرار للحديث عن إبطاء مسيرة تغير المناخ، كانت المؤسسة العسكرية هي الجهة الوحيدة التي اختفت وخلَّفت وراءها غيابا ملحوظا عن هذه الأجندة."
  },
  {
    "Category": "midan",
    "Title": "5 مؤشرات تخبرنا.. هل نشهد بداية النهاية للمشروع الصهيوني؟",
    "Summary": "يقول أبراهام بورغ، الذي شغل منصب رئيس الكنيست الإسرائيلي في الفترة بين عامَيْ 1999-2003: \"هناك احتمال حقيقي أن يكون جيلنا هو الجيل الصهيوني الأخير\". كان بورغ يرى أن المشروع الصهيوني الاستعماري الذي بدأ في القرن التاسع عشر قد شارف على نهايته، ولم يعد له مكان في القرن الحادي والعشرين. وقد تنبأ رئيس الكنيست بذلك في مقال له ⑴ نُشر عام 2003، ورغم مرور أكثر من عشرين عاما، فإن التكهنات نفسها تردَّدت ⑵ على لسان المؤرخ الإسرائيلي المناهض للصهيونية إيلان بابيه، عندما صرح في بداية العدوان الإسرائيلي على قطاع غزة في أكتوبر/تشرين الأول الماضي قائلا إن إسرائيل ليست مجرد دولة، بل مشروع استيطاني إحلالي، ومشيرا إلى أننا نشهد حاليا بداية النهاية لهذا المشروع."
  },
  {
    "Category": "midan",
    "Title": "إيتمار بن غفير.. وجه إسرائيل الذي لا يريد العالم أن يراه",
    "Summary": "في صباح الخميس 30 نوفمبر/تشرين الثاني من العام المُنقضي 2023، كان المحامي \"يوفال كاستلمان\" البالغ من العمر 38 عاما في طريقه إلى العمل بلجنة الخدمة المدنية في القدس المُحتلة، قبل أن يجد نفسه متورِّطا في حادثة سرعان ما أنهت حياته. لقد شهد يوفال عملية إطلاق رصاص قام بها فدائيان فلسطينيان ردا على الاعتداءات الإجرامية لجيش الاحتلال الصهيوني، فاندفع بدون تردد، وهو مكشوف دون حتى واقٍ ضد الرصاص، وأخرج مسدسه وقتل به الفلسطينيَّيْن، وبعدها نظر إلى دمائهما على الأسفلت الداكن ونظر حوله، ولعله شعر لوهلة وكأنه خارج التاريخ، وأنه إنسان خارق مُحصَّن ضد الرصاص. بيد أن أصوات أحذية الجنود سرعان ما أعادته إلى أرض الواقع، إذ أتوا مباشرة إلى موقع الحادثة مُدجَّجين بالسلاح، وبدأوا بإطلاق النار."
  },
  {
    "Category": "midan",
    "Title": "خيرات السلاطين.. كيف أحيا المماليكُ فلسطين بالأوقاف؟",
    "Summary": "دخلت فلسطين في حوزة الإسلام منذ العام 16 من الهجرة، حين فتحها عمر بن الخطاب -رضي الله عنه-، وأصبحت من بعده مأوى للمسلمين كافة من المشرق إلى المغرب، ففيها المسجد الأقصى الذي تهافت إليه العُبَّاد والعلماء والصالحون، وفيها المدن التاريخية الكبرى مثل الخليل مدينة إبراهيم -عليه السلام-، وموقع مدفنه، وفيها عسقلان التي ورد في فضلها أحاديث تحفز المسلمين على الرباط فيها في مواجهة الأعداء، وفيها غزة التي مات فيها أحد أجداد رسول الله حتى عُرفت باسمه \"غزة هاشم\"، وهي التي وُلد فيها الإمام الشافعي. هذه الأهمية التاريخية والدينية لفلسطين جعلتها محط اهتمام الخلفاء والسلاطين وأهل الخير منذ العصر الراشدي وحتى العصر العثماني، فكل جيل من هؤلاء كان يحرصُ على التعمير والإنشاء وإقامة الخدمات العامة في مختلف المجالات التعليمية والدينية والصحية والاجتماعية وغيرها. ومن هؤلاء السلاطين الذين سيطروا على فلسطين وطردوا المغول من أطرافها ومن بلاد الشام كاملة سنجدُ المماليك الأتراك والجراكسة الذين حكموا مصر وبلاد الشام والحجاز، وفي القلب منها فلسطين، لمدة قاربت قرنين ونصف القرن، وقد سجَّل التاريخُ ما أقاموه فيها من منشآت لا يزال الكثير منها باقيا حتى يومنا هذا."
  },
  {
    "Category": "midan",
    "Title": "أسلحة جديدة ومنظومة دفاع متطورة.. لِمَ تثير القدرات العسكرية لحزب الله مخاوف إسرائيل؟",
    "Summary": "منذ بدء عملية \"طوفان الأقصى\" في السابع من أكتوبر/تشرين الأول الماضي، سيطر الفزع على سكان المستوطنات الحدودية الواقعة شمال دولة الاحتلال الإسرائيلي مع بدء صواريخ ومسيرات حزب الله اللبناني في التدفق إليهم. وقد تحولت أغلب المستوطنات الحدودية في شمال إسرائيل إلى مدن أشباح، مع قيام دولة الاحتلال تباعا بإخلاء عشرات المستوطنات والبلدات على الحدود اللبنانية. في الحقيقة، شهدت القدرات العسكرية التي يمتلكها \"حزب الله\" في لبنان تطور ملحوظا خلال السنوات القليلة الماضية، وصفه البعض بأنه يغير قواعد الصراع مع إسرائيل."
  },
  {
    "Category": "lifestyle",
    "Title": "الحليب البقري في مواجهة الحليب النباتي.. أيهما أقوى؟",
    "Summary": "رغم أن حليب الأبقار ما يزال الأوسع انتشارا في جميع أنحاء العالم، فإن السنوات الأخيرة شهدت اعتماد المزيد من الناس على حليب النباتات، وخصوصا المصنوع من اللوز والشوفان وجوز الهند وفول الصويا. حيث تُظهر الأبحاث أن سوق الحليب النباتي العالمي الذي بلغت قيمته 35 مليار دولار في عام 2021، من المتوقع أن يصل إلى حوالي 123 مليار دولار بحلول عام 2030. وهو ما يُعتبر \"انفجارا في هذا السوق\"، كما يقول كريستوفر غاردنر، خبير التغذية والأستاذ في مركز ستانفورد لأبحاث الوقاية بكاليفورنيا؛ الذي أشار في أحد كتبه، إلى أن مصادر الحليب النباتي أصبحت تشمل: لهذا، وضع الخبراء حليب الأبقار في مواجهة حليب النباتات، للمقارنة بينهما من حيث: يحتوي حليب الأبقار على جميع العناصر الغذائية اللازمة لتعزيز النمو، بما فيها فيتامين\"بي 12″ (B12) والكالسيوم والبوتاسيوم والفوسفور؛ كما أن معظمه مدعم بفيتامينات إضافية كفيتامين\"دي\" (D)، الذي يضاف إلى حليب الأبقار منذ ثلاثينيات القرن الـ20، لحماية الأطفال من الكُساح."
  },
  {
    "Category": "lifestyle",
    "Title": "ملوخية غزة التي لم تتغير رغم الدمار والنزوح",
    "Summary": "صنعت سهام أبو شعبان، في مخيم الزوايدة بغزة، الملوخية قبل عام، كما اعتادت دوما، لأنها -كما أوضحت- تعتبرها \"تميمة حظ\" وطبقا لا بد أن يكون على مائدة رمضان لدى العائلة. وفي هذا العام، حيث يمر الغزيون بظروف مروعة ومختلفة تماما، أعدت سهام الطبق نفسه، لتعيد إحياء أمسية العام الماضي الجميلة في مخيم النازحين بالزوايدة، رغم انقلاب الحياة رأسا على عقب خلال أقل من عام. بعد 6 أشهر من العدوان الإسرائيلي على غزة، تواصلت الجزيرة مع سهام، لتوثيق أثر الحرب عليها وعلى أسرتها."
  },
  {
    "Category": "lifestyle",
    "Title": "العيد في شمال سيناء.. ابتهاج يعيد التراث للواجهة",
    "Summary": "شمال سيناء – يستقبل أهالي شمال سيناء، فرحة عيد الفطر المبارك بشكل مختلف عن بقية محافظات مصر، تنطلق هذه الفرحة من الدواوين والمجالس في كل مدن وقرى المحافظة، حيث يحافظون على تقاليد وعادات متوارثة ويعيدون تراث الأجداد للواجهة. يشارك الجميع من رجال ونساء وشباب وحتى الأطفال في الاحتفالات، بدءًا من تجهيز الدواوين والبيوت لاستقبال المهنئين، وصولا لإعداد ما لذ وطاب من ولائم الضيافة، مرتدين الملابس التقليدية التي تميزهم عن غيرهم. يقول سالم قابل لـ -الجزيرة نت- إن النساء صبيحة يوم العيد يعكفون على إعداد أطعمة ومخبوزات ومشروبات تراثية لتقديمها للضيوف، أبرزها \"خبز الصاج\"، \"القهوة العربية\"، \"الثريد مع مرق اللحم\"."
  },
  {
    "Category": "lifestyle",
    "Title": "بعد تناول كعك العيد.. 5 خطوات لتنظيف الجسم وإعادة ضبط معدتك",
    "Summary": "في حين أن موسم الأعياد هو مناسبة يتم استغلالها عادة للقاء العائلة والتجمع مع الأهل والأصدقاء، يكون أحد أنشطة العيد البارزة على الأغلب إعداد الولائم والحلويات المرتبطة بتلك المناسبة السعيدة، والاستمتاع بتناولها مع ما لذ وطاب من أصناف. هذا النمط الذي قد يبدو ممتعا في الوهلة الأولى، غالبا ما يتحول لنقيضه في اليوم التالي خصوصا عندما يستيقظ الشخص وهو يشعر بالثقل واضطرابات المعدة، علاوة على الإحساس بالذنب بسبب كمية السعرات الحرارية الهائلة التي تناولها خلال أيام الأعياد. في المقابل، يكمُن علاج المشكلة ببساطة فيما يُعرف بـ\"تنظيف القولون وإعادة ضبط الجسم\"."
  },
  {
    "Category": "lifestyle",
    "Title": "قلق المناسبات السعيدة.. لماذا نشعر بالتوتر أثناء الزيارات العائلية؟",
    "Summary": "في الأعياد والمناسبات، يتحمّس معظم الناس للقاء الأهل والأصدقاء وقضاء لحظات ثمينة معهم للتخفّف من عناء ومشاغل الحياة العملية. ولكن بالنسبة للبعض، قد تكون اللقاءات العائلية مصدرا كبيرا لمشاعر الخوف والقلق. ​​إذا كانت فكرة رؤية العائلة تسبب لك الشعور باضطراب في معدتك من القلق والتوتر، فأنت على الأرجح تعاني نوعا من أنواع القلق الاجتماعي."
  },
  {
    "Category": "lifestyle",
    "Title": "البالة\" والحلويات المنزلية بديلا.. كيف يستقبل السوريون عيد الفطر في دمشق؟",
    "Summary": "دمشق- \"للأسف، أصبح العيد أشبه بالعبء الثقيل علينا في ظل هذه الظروف، فويلي من تكاليف غداء ومشتريات العيد والضيافة، وويلي من ملابس الأطفال وألعابهم وعيديتَهم (مبلغ من المال يعطى للأطفال مع حلول أولى أيام العيد)، في وقت أعجز فيه أحيانا عن تأمين تكاليف معيشتنا اليومية\". هكذا يلخّص سومر (39 عاما)، وهو مدرِّس لغة إنجليزية في معهد خاص في ريف دمشق، معاناته مع اقتراب موعد حلول عيد الفطر. ويضيف في حديث للجزيرة نت: \"إن أرخص كسوة (ملابس) لطفليّ لن يقل ثمنها اليوم عن مليون أو مليون ونصف ليرة (71-107 دولارات)، في حين أن دخلنا الشهري أنا وزوجتي مجتمعيْن لا يتجاوز المليون ليرة، فكيف لنا أن نغطي باقي التكاليف خلال العيد\"."
  },
  {
    "Category": "lifestyle",
    "Title": "المكسرات ليست سواء.. كيف تختار المناسب لأهدافك الصحية؟",
    "Summary": "عادة ما يزدحم صباح العيد بمختلف أنواع الوجبات الخفيفة الموزعة في أطباق أنيقة على طاولات صغيرة في أنحاء المنزل، منها ما هو غير صحي مثل الحلوى ورقائق البطاطس، ومنها المكسرات والبذور، التي يمكن أخذ حفنة منها في اليد أو تعبئتها في الجيب للاستمتاع بمضغها بين الوجبات، كخيار صحي أمثل مليء بالألياف والدهون الجيدة والبروتين، خصوصا إذا كانت غير مُملّحة. لكن خبراء التغذية يقولون إن المكسرات ليست سواء، فالكاجو -على سبيل المثال- قد يكون ضارا بالنسبة للبعض، في حين يكون اللوز أفضل. وهو ما يجعلنا نستعين بالخبراء لمعرفة أفضل أنواع المكسرات لتحقيق الأهداف الصحية المتعلقة بعدد من المشكلات الصحية المزمنة، مثل زيادة الوزن، ومستويات السكر في الدم، وصحة القلب والدماغ، ولفائدة صحة المرأة أيضا، بالإضافة إلى كيفية الاستفادة من مزيج من المكسرات."
  },
  {
    "Category": "lifestyle",
    "Title": "لماذا تشعر بالجوع بعد تناول الوجبات المشبعة؟",
    "Summary": "ربما تكون قد تناولت للتوّ وجبة ثقيلة وأفرطت في تناول الطعام، لكنك لا تزال تشعر بالجوع.. جوع حقيقي وليس مجرد رغبة في تناول الطعام أو اشتهاء له. هل حدث معك هذا من قبل؟ أو هل تعاني من الشعور بالجوع بشكل مستمر حتى بعد تناول الطعام؟ فما السبب؟ وكيف تواجه هذا الشعور؟ الجوع هو الوسيلة التي يخبرك جسمك من خلالها أنه يحتاج إلى تناول الطعام."
  },
  {
    "Category": "lifestyle",
    "Title": "أجواء العيد تخيّم على السوق المصري في إسطنبول",
    "Summary": "مع اقتراب حلول عيد الفطر في تركيا الأربعاء المقبل، ومع فرحة إفطار الصائمين تزداد الحركة بالأسواق، كما كل عام، في حراك يستهدف استقبال أيام العيد وشراء حاجياته التقليدية، وأهمها الحلويات. ويسعى الزائرون للأسواق إلى شراء مستلزمات وحلويات العيد، وإدخال السرور والبهجة على وجوه أفراد العائلة، وتقديم الحلويات للزائرين في أيام العيد، كما هو متعارف من كرم الضيافة. أسواق منطقة أمينونو المعروفة في مدينة إسطنبول تشهد حراكا كبيرا ومكثفا من قِبل الزائرين والمتسوقين، الذين يستهدفون شراء حاجياتهم الأساسية قبل بدء العطلة."
  },
  {
    "Category": "lifestyle",
    "Title": "تغيرت ساعتك البيولوجية.. كيف تستعيد روتين نومك بعد رمضان؟",
    "Summary": "تؤدي العديد من التغيرات الجذرية في الروتين اليومي خلال شهر رمضان الكريم إلى اضطراب كلٍّ من إيقاع النوم، والساعة البيولوجية، لدى كثيرين، خاصة مع التغيير المفاجئ في أوقات الدوام، وعدد ساعات النوم وجودته، وهي المعاناة التي تتواصل عقب انقضاء الشهر الكريم، مع عودة مواعيد الدوام إلى سابق عهدها، فتبدأ معاناة من نوع خاص، حيث يجد كثيرون صعوبة في استعادة السيطرة على اليوم، وتنظيم مواعيد النوم والاستيقاظ بطريقة تعيد الانضباط إلى الساعة البيولوجية، فهل هناك حل لاستعادة روتين نومك بعد رمضان؟ تتغير العادات اليومية في رمضان، وأهمها تناول الوجبة الرئيسية في اليوم قبيل مواعيد النوم بوقت قصير. ومع الخروج عن التوصيات الصحية والدينية في الشهر الكريم، المتعلقة بتناول كميات قليلة من الطعام والشراب، وممارسة الأنشطة التي تتطلب حركة كصلاة التراويح، وغيرها، يعاني كثيرون من أوقات مربكة، يضطرب معها إيقاع الجسم، وساعته البيولوجية التي تتحكم في الشعور بالحرارة والبرودة، والجوع، والرغبة في النوم وغيرها من الأمور. وتؤكد العديد من الدراسات أن المشكلة ليست في الصيام بحد ذاته، ولكن في التغييرات التي تطرأ على نمط الحياة خلال شهر رمضان الكريم، وهي ليس فردية تتعلق بالشخص نفسه وحسب، ولكنها جماعية أيضا تتم على مستوى الدول، إذ تتغير مواعيد دوام العمل وساعات الدراسة."
  },
  {
    "Category": "lifestyle",
    "Title": "ازرعوا فوق الركام\".. مبادرة شاب فلسطيني لإنقاذ شمال قطاع غزة من الجوع",
    "Summary": "رغم الدمار الذي أصاب الأراضي الزراعية المحيطة به ومن بينها تلك التي كان يعمل بها، فإن المهندس الزراعي الغزّي يوسف صقر أبو ربيع، ابن مدينة بيت لاهيا، قرر ألا يقف مكتوف اليدين أمام المجاعة التي تضرب شمال قطاع غزة. المهندس الشاب الذي كان ينعم بالخير والرزق الوفير كل عام مع قدوم موسم جني الفراولة، واجه ما لم يتوقعه هذا العام، حيث شهد أول موسم منذ أكثر من 50 عاما يأتي من دون فراولة في مدينة بيت لاهيا، التي تشتهر بإنتاج هذه الفاكهة، يقول أبو ربيع للجزيرة نت \"قبل أن أتخصص في هذا المجال كان والدي مزارعا، ونشأت وتربيت في بيئة زراعية، ونحن متخصصون في زراعة الفراولة ونشتهر بها على مستوى العالم من حيث الجودة والإنتاج\". حرمته الحرب من صوبته (دفيئته) الزراعية التي دمرت بالكامل، كما حرمته من مكاسب الموسم الذي كان يعتمد عليه وبقية مزارعي بيت لاهيا، ووصل الأمر إلى ما هو أبعد من ذلك، حيث انتقلت المدينة من الوفرة والخضروات والفواكه المتنوعة إلى الجوع، وهو أمر لم يرض يوسف أبو ربيع الذي قرر أن يبادر بشكل فردي."
  },
  {
    "Category": "lifestyle",
    "Title": "السياحة في العاصمة الويلزية كاردف.. سحر الماضي وجمال الطبيعة",
    "Summary": "تعد مدينة كاردف بمثابة القلب النابض لويلز؛ إذ تتمتع بماض عريق وحاضر غني، كما تتيح للسياح فرصة الاستمتاع بإطلالات ساحلية مميزة، بالإضافة إلى ريفها الساحر ومطبخها، الذي يسيل له اللعاب. ورغم أن كاردف لديها مطار خاص بها، فيمكن أيضا استقلال القطار من محطة بادينغتون في لندن؛ للانتقال إلى وسطها مباشرة في أقل من ساعتين، كما أن هناك قطارات متاحة من جميع أنحاء بريطانيا للقادمين من مدن أخرى كبريستول ومانشستر وريدينغ وبليموث وأكسفورد. تقدم العاصمة الويلزية مجموعة متنوعة من الخيارات، التي تلبي مختلف الميزانيات، وتوفر أماكن الجولات القريبة من المدينة والبعيدة عنها، وعروض الإقامة المريحة، ففي وسط هذه المدينة، يمكن اكتشاف الكثير من الجواهر المخبوءة، التي ستجعل لإجازتك المبهجة في المدينة مذاقا آخر."
  },
  {
    "Category": "lifestyle",
    "Title": "كيف تعبر عن اختلافك مع رئيسك في العمل بلباقة؟",
    "Summary": "لا شك بأن الاختلاف أمر طبيعي بل قد يكون صحيا في كثير من الأحيان. لكن ماذا عن الاختلاف مع مديرك في العمل؟ هل يدخل ضمن نطاق الاختلافات الطبيعية والصحية أيضا؟ يقول الخبراء إن تعلم كيفية التعبير عن وجهات نظرك وأفكارك التي تتعارض مع ما يراه رئيسك، يعد أمرا أساسيا في ترسيخ مصداقيتك المهنية، وصقل مهاراتك القيادية. فإذا كنت تطمح إلى التقدم في حياتك المهنية، يتعين عليك تعلم كيفية التغلب على خوفك من المواجهات، والتحدث -بذات الوقت- بلباقة مع رئيسك في العمل لإثبات وجهة نظرك."
  },
  {
    "Category": "lifestyle",
    "Title": "لماذا يدمن البعض مشاهدة مقاطع فيديو التنظيف السريعة؟ ولماذا تُشعرنا بالراحة؟",
    "Summary": "بينما كانت الفوضى تحيط بسارة؛ فتنتشر حولها الأتربة في كل مكان، ويفيض حوض المطبخ بالأطباق المتسخة، والفراش بحاجة إلى ترتيب، تقرر الشابة مشاهدة مقطع فيديو من بين آلاف المقاطع التي تحمل عنوان \"نظفوا معي\" (Clean with Me) لعلها تحصل على أفكار لتنظيف المنزل. تمرر إصبعها على الشاشة، وتتوالى مقاطع الفيديو، ويمر الوقت دون أن تشعر، فتصبح أكثر هدوءا رغم أن شيئا لم يتغيّر بالفوضى المحيطة بها. سارة هي واحدة من بين ملايين النساء والرجال الذين يستمتعون بمشاهدة هذا النوع من مقاطع الفيديو، والتي تتشابه في كونها تدور حول الفكرة الرئيسية ذاتها على الرغم من اختلاف تفاصيلها؛ شخص ينظف منزله مستعرضا تفاصيل هذه العملية، من فرك الأحواض، وتنظيف الأرضيات وتبديل الملاءات وغيرها."
  },
  {
    "Category": "family",
    "Title": "الاحتراق الأبوي.. عندما تلتهم الأبوة صحتك العقلية",
    "Summary": "يصف العديد من الآباء والأمهات رؤية أطفالهم بأنهم يكادون يشعرون أن قلوبهم تمشي أمام أعينهم. رغم ذلك، يمكن أن تكون هذه التجربة ذاتها مرهقة للغاية، بل وقادرة على التهام الصحة العقلية، إذا افتقر الآباء إلى الموارد اللازمة للتعامل مع الضغوطات المتعلقة بالتربية، تُعرّف هذه الحالة باسم \"الإرهاق الأبوي\" أو \"متلازمة الاحتراق الأبوي\" وهي الحالة التي يُمكنك التعرّف عليها أكثر من خلال متابعة السطور التالية. تتميز متلازمة الاحتراق الأبوي بالإرهاق الشديد للآباء والأمهات خلال أداء مهامهم تجاه أطفالهم، إذ يشعر الأب أو الأم بعدم فعاليتهم في حياة أبنائهم."
  },
  {
    "Category": "family",
    "Title": "انتكاسات النوم.. لماذا ينهار روتين النوم عند الرضع؟",
    "Summary": "يُعد نوم الرضّع من أصعب المعضلات التي تواجهها الأمهات الجدد، فغالبا ما تستغرق العملية ساعات طويلة من الرضاعة والتهدئة والهدهدة، لكي يتمكن الطفل من النوم لساعات معدودة، قبل أن يستيقظ فجأة وتتكرر العملية من جديد. ومع صعوبة الأمر، قد تتفاقم المشكلة أحيانا بدون مقدمات، لتصل إلى عدم قدرة الطفل على النوم لساعة واحدة متصلة، وهي الحالة التي تصيب الأطفال دون سن العامين، وتُعرف باسم \"انتكاسات النوم\". قد يبدأ الرضيع تدريجيا الدخول في روتين نوم صحي مناسب لمدة أسابيع أو حتى أشهر، ثم ما تلبث الأمهات أن يتفاجأن بتغيُّر كل شيء دون مقدمات، فيصبح النوم معضلة شاقة صعبة التحقيق، إذ يستيقظ الطفل عدة مرات في أثناء الليل ويواجه صعوبة في العودة للنوم مجددا."
  },
  {
    "Category": "family",
    "Title": "كيف تتجنب تنشئة طفل مدلل لا يعبأ بالآخرين؟",
    "Summary": "ربما لاحظت أن الأجيال الجديدة يطلبون كثيرا ولا يقدمون إلا القليل، فهم يعرفون ماذا يريدون وكيف يحققون ذلك، وإن كان على حساب الآخرين. فقد اعتادوا الأخذ، ولا يعرفون كثيرا عن العطاء. هذه ليست وصمة عار أو حكما على جيل بأكمله بقدر ما هو تنبيه للآباء بضرورة تعليم أطفالهم الصغار والكبار مبدأ الإيثار أي تفضيل مصلحة الآخرين على مصلحتهم الشخصية في بعض الأوقات."
  },
  {
    "Category": "family",
    "Title": "الباحثة إسلام العالول: المرأة الفلسطينية أكثر من يعاني في الحرب على غزة",
    "Summary": "قالت مديرة أكاديمية المسيري للبحوث والدراسات في قطاع غزة الباحثة إسلام شحدة العالول إن \"طوفان الأقصى\" أسهم في ترسيخ مفهوم المقاومة لدى الشعب الفلسطيني الذي أيقن أنه وحده سيحرر أرضه. واختارت العالول أن تخلع قبعة البحث العلمي لتتحدث عن الجانب الإنساني وتسلط الضوء على جوانب من معاناة النساء في القطاع، فربطت ذلك بما تعانيه هي نفسها بوصفها أما لابنة مريضة -لم تتجاوز من العمر 3 أعوام- تحتاج إلى دواء، تسبب فقدانه في إصابتها بمشاكل صحية أخرى. وقالت إن \"أفظع ما تتعرض له المرأة الفلسطينية بشكل خاص هو التحقيق والتفتيش العاري والاعتقال وإهانة إنسانيتها\"، وذكرت أن نساء فلسطين يقمن بمهام عديدة من تربية وتوعية وتنشئة ورعاية، كما أنهن يسهمن في \"مقاومة سياسة الاحتلال بالاعتكاف في المسجد الأقصى، والوقوف في مقدمة الصفوف التي تواجه مخططات التهويد\"."
  },
  {
    "Category": "family",
    "Title": "يزداد استهلاكها في الأعياد.. إليك كل ما يجب معرفته عن الزبدة",
    "Summary": "تدخل الزبدة بكل أشكالها ضمن مكونات معظم حلوى العيد، وترتفع أسعارها في العديد من الدول بسبب إعداد كميات ضخمة من الكعك و\"البسكويت\" و\"البيتيفور\" وغيرها، وفي ظل الاستهلاك المتزايد للزبدة، تغيب بعض الحقائق حولها، بداية من أنواعها وصولا إلى الأثر الذي تتركه في الجسم، وهل هي ضارة فعلا للصحة كما يعرف عنها؟ بحسب موسوعة المعارف البريطانية، فالزبدة هي كُرات من الدهون والماء والأملاح غير العضوية، وهي دهون صالحة للأكل، ويتم تخصيص حوالي ثلث إنتاج الحليب في العالم لصنع الزبدة، ذلك بأن الزبدة هي أحد أكثر أشكال الحليب السائل المركز، حيث يلزم 20 لترا من الحليب الكامل الدسم لإنتاج كيلوغرام واحد من الزبدة، ويحتوي 100 غرام من الزبدة على 715 سعرة حرارية، ولكن هل الأمر بهذه البساطة؟ في الواقع لا؛ فهناك أكثر من 18 نوعا من الزبدة، يناسب كل منها نوعَ وصفات بعينها، وقد لا يناسب غيرها، لذا فاختيار نوع الزبدة يعتمد على نوع الوصفة التي يتم إعدادها، أما الأنواع فهي: رغم ما يرتبط بالزبدة من صورة ذهنية سلبية تتعلق بأمراض على رأسها السمنة وأمراض القلب والخرف، وأيضا متاعب الضغط العالي، وصولا إلى السكري، فإن عددا من الأبحاث أكدت أن استخدام الزبدة الطبيعية بكميات معتدلة له علاقة بتقليل خطر الإصابة بالسمنة والسكري ومشاكل القلب، مع التأكيد أن هذا الأمر مرتبط بشرط استهلاكها ضمن مجموعة من الدهون الصحية وفق نظام غذائي غني بالعناصر الصحية. ينصح العديد من الطهاة باستخدام المارغرين \"السمن النباتي\" في بعض أنواع المخبوزات، باعتبارها أفضل وتعطي نتائج أكثر دقة، لكن الاستهلاك المتزايد للمارغرين لم يكن بسبب النتائج المضبوطة لها مع المخبوزات الشهيرة فحسب، ولكن هناك سبب آخر أهم هو أنها تحتوي على كمية كوليسترول أقل، مما دفع كثيرا من خبراء التغذية إلى تفضيلها. وكان من بين من تبنوا وجهة النظر تلك تيريز سكولارد، مديرة التغذية السريرية بمنظمة بروفيدانس المتخصصة في تقديم الاستشارات التغذوية، والتي تقول، في مقال لها بالموقع الرسمي للمنظمة، \"استبدلت الزبدة الطبيعية بالسمن النباتي قبل سنوات بهدف تقليل كمية الكوليسترول التي أتناولها، لكنني لاحقا اكتشفت أن المارغرين تحتوي على شيء أسوأ من الكوليسترول وهو الدهون المتحولة\"."
  },
  {
    "Category": "family",
    "Title": "عيد الفطر فرصة الأسرة لتعليم الأطفال هذه القيم",
    "Summary": "بيروت- يبعث العيد البهجة والسعادة في نفوس الجميع وخاصةً الأطفال، وعيد الفطر مناسبة ينتظرها الأطفال بفرحة وحماس، وهي فرصة عظيمة لتعليمهم مهارات حياتية وتطوير أفكارهم مع غرس سلوكيات إيجابية لتطوير مهاراتهم المستقبلية. فتقول الاستشارية في علم النفس السلوكي تاتيانا نخول للجزيرة نت \"يمكن تعزيز الترابط العائلي لدى الطفل من خلال الزيارات العائلية في عيد الفطر ليشعر بقيمة صلة الرحم لديه. ويمكن أن يتشارك الآباء والأبناء في صنع أحد الأطباق الشهية سويَا مثل المعمول، وذلك تقوية للروابط بينهم مما يزيد من بهجة العيد\" وتابعت \"نخول\"، نشاط معمول العيد نشاط مفيد، حيث يعزز قدرة الأطفال على اكتشاف ما بداخلهم من ميول وقدرات ومهارات، مما قد يؤثر في اختياراتهم المستقبلية."
  },
  {
    "Category": "family",
    "Title": "كعك العيد.. تراث يحافظ عليه السوريون في مخيمات النزوح",
    "Summary": "إدلب- تجتمع النسوة في خيمة النزوح الصغيرة بالليالي الأخيرة من رمضان لإعداد حلويات عيد الفطر ولكن \"مريم أم عارف\" تُصر على صناعة \"كعك العيد\" أو ما يعرف باسم كعك \"بعصفر\" في إدلب والذي تصفه بأنه الأكلة التراثية الأشهر في يوم العيد وإذا لم تكن موجودة فلا معنى للعيد بدونها. يشتهر كعك العيد في مناطق شمال غرب سوريا خصوصا وسوريا عموما لأنه يناسب جميع العوائل من حيث التكلفة المادية البسيطة، حيث يتكون من مواد بسيطة جدا، وهي الطحين والزيت النباتي والسمن والبهارات المكونة من \"حبة البركة والسمسم والمحلب والزنجبيل والشمر واليانسون والقرفة وجوزة الطيب والعصفر وهو المكون الرئيسي الذي يعطي هذا الكعك لونه الأصفر. وتتم صناعته حسب رغبة العائلة على شكلين مختلفين الأول يكون مملَّحا، والثاني حلو وبعض العوائل تصنع من الصنفين معا."
  },
  {
    "Category": "family",
    "Title": "تضامنا مع غزة.. كعك العيد في مصر بنكهة فلسطينية",
    "Summary": "قالوا إجا (جاء) العيد.. قلت العيد لصحابه.. شو نفع العيد للي مفارق أحبابه.."
  },
  {
    "Category": "family",
    "Title": "القهر والجوع وغياب الأمل.. حياة أسرة سورية من الكفيفات داخل خيام النزوح",
    "Summary": "إدلب- لا تجد صبحية الخلوف \"الكفيفة\" ما تفطر به بعد صيام يوم شاق تقضيه تحت قماش الخيمة مع ابنتيها الكفيفتين، وزوج مسن مُقعد في مخيم \"السكة\" بريف إدلب على سكة القطار، التي تعطلت عن العمل منذ بداية الحرب في سوريا، لتتعطل معها حياة هذه العائلة التي تواجه كل تفاصيل القهر تحت أروقة هذه الخيمة القماشية. تغلب دموع \"صبحية\" على كلماتها بعد أن أقسمت \"لا يوجد لدينا طعام للفطور، ولم نتناول طعام السحور اليوم\"، وهذا ليس مجرد كلام، إنما واقع تعيشه مع عائلتها في ظل انقطاع السلال الإغاثية عنهم منذ أشهر، وعدم توفر فرصة عمل لهم بسبب الوضع الصحي الذي تعاني منه مع ابنتيها \"مروة وخديجة\" وزوجها المسن المريض، وطفلها الصغير الذي يبلغ من العمر ثماني سنوات. صبحية الخلوف تعاني من ضعف بالنظر بسبب اعتلال عصبي أُصيبت به منذ الولادة، فخلال ساعات النهار لا تستطيع رؤية الأشخاص كما هم، إنما كخيال بنسبة لا تتجاوز الـ5%، وأما في ساعات الليل لا تستطيع الرؤية مطلقا، وهذا ما ورثته عنها ابنتاها \"مروة ذات الثمانية عشر عاما وخديجة أحد عشر عاما\"، وزوجها المسن يعاني من إعاقة فقدان السمع والعجز، ليبقى طفلها \"علي\" ذو الثماني سنوات المساعد الوحيد لهم، والذي يساعد بشكل كبير في أداء واجبات المنزل والعمل به من طبخ وغيره رغم صغر سنه."
  },
  {
    "Category": "family",
    "Title": "أنظار المشاهير تتوجه إلى \"ميت غالا\".. ما الذي يميّز الحفل السنوي؟",
    "Summary": "يشهد يوم الاثنين 6 مايو/أيار المقبل واحدا من أهم الأحداث التي ينتظرها عالما الموضة والفن وطبقة الأثرياء من المجتمع الأميركي، حيث يقام حفل \"ميت غالا\" السنوي في متحف \"متروبوليتان\" للفنون في مدينة نيويورك الأميركية. ويهدف الحفل لجمع تبرعات لمعهد الأزياء بحضور أهم الأسماء اللامعة في عالمي الفن والموضة، وصفوة المجتمع. وكانت صحفية الموضة الراحلة إليانور لامبرت أطلقت فكرة حفل \"ميت غالا\" عام 1948 للمساهمة بنهوض القطاع بعد الحرب العالمية الثانية وقتها، ولتسليط الضوء على تاريخ وإبداعات ساحة الموضة العالمية من خلال المعرض السنوي الذي ينطلق تحت شعار مختلف كل عام."
  },
  {
    "Category": "family",
    "Title": "4 تعليقات قد تدمر علاقة أطفالك بالطعام",
    "Summary": "معظم الآباء -خاصة من جيل الألفية الذين تلقوا أفكار التسعينيات الغذائية ولا تزال تطاردهم عبارات مثل \"أكمل صحنك إذا كنت تريد الحلوى\"- ربما لا يدركون خطورة بعض التعليقات التي قد تكون ضارة نفسيا بأطفالهم. ولأن علاقة الأطفال بالطعام تبدأ من المنزل يوصي الخبراء الآباء عند تربية أطفالهم في هذا العصر بأن يساعدوهم على اتخاذ خيارات غذائية صحية، ولكن من دون توريثهم نفس العُقَد التي ربما يكونون عانوا منها في صغرهم وبقيت معهم حتى مرحلة البلوغ. ويكون ذلك من خلال \"البدء بمعرفة كيفية تقديم الطعام للأطفال، وما لا يجب قوله لهم عند الحديث عن الأكل أو صورة الجسم في المنزل، وما يجب قوله بدلا من ذلك\"، وفقا للدكتورة راكيل كاتانجيان أيالا مديرة أحد مراكز علاج اضطرابات الأكل الكندية لصحيفة \"هاف بوست\" الأميركية."
  },
  {
    "Category": "family",
    "Title": "بسطة أمينة.. حلويات ومعمول\".. طوق نجاة لفلسطينية تقاوم السرطان وصعاب الحياة",
    "Summary": "نابلس- فوق بسطة جمعت عليها مصنوعاتها اليدوية من مختلف الأطعمة والحلويات البيتية، تجابه أمينة شبارو (أم ناظم) معركة الحياة بقوة، وتخوض غمارها رغم إصاباتها بسرطان البنكرياس منذ 10 سنوات، وإصابة أحد أبنائها الاثنين بمرض عضال لا يقل خطرا عن مرضها. ومن الشارع اتخذت أمينة مكانا لبسطتها، وتحدت بذلك ظروفا اجتماعية واقتصادية صعبة، وكأنها تبعث برسائل عن الحال السيئ الذي وصلت إليه وغيرها من الفلسطينيين. عبر 3 كيلوغرامات من معمول التمر شقت أمينة شبارو (48 عاما) طريق مشروعها الجديد، وخاضت غمار تجربة العمل للمرأة لتتحدى واقعا صعبا تعيشه هي وفلسطينيون كثر، لا سيما في هذه الأوقات العصيبة، حيث الحرب الإسرائيلية على قطاع غزة والضفة الغربية، ووسط تضييق وخنق اقتصادي حوَّل حياة الفلسطينيين لبؤس شديد، لا سيما مع تسريح الاحتلال لآكثر من 200 ألف عامل فلسطيني لديها مع بداية الحرب، وعدم انتظام وانقطاع رواتب أكثر من 150 ألف موظف عمومي."
  },
  {
    "Category": "family",
    "Title": "قبل ترتيب البيت لاستقبال العيد.. إليك خطة للتخلص من الأشياء الزائدة",
    "Summary": "معظمنا يرى في قرب قدوم الأعياد فرصة للتخلص من أي فوضى سببتها فضلات مختلفة أو أشياء زائدة تراكمت في المنزل، وذلك من أجل الاستمتاع بشرب القهوة على طاولة خالية من الأوراق، والتقاط احتياجاتنا من خزانة ملابس نظيفة ومرتبة، والتعامل مع خزائن مطبخ خالية من أي شيء قديم أو فاسد. لكن ما إن تنتهي مهمة الترتيب والتنظيف حتى تقفز مشكلة كيفية التصرف بتلال المخلفات والمقتنيات الزائدة عن الحاجة، وما إذا كان من الممكن بيع جزء منها أو التبرع به أو التخلص منه نهائيا في مكب النفايات. أوضح جوزيف فيراري أستاذ علم النفس بجامعة ديبول في شيكاغو أن \"الفوضى تدل على وفرة مفرطة في الممتلكات نتيجة التعلق الزائد بالأشياء تترتب عليها مساحات معيشة فوضوية وغير منظمة يصبح من الصعب التخلص منها، وهو ما يمكن أن يسبب التوتر أو الاكتئاب أو القلق\"."
  },
  {
    "Category": "family",
    "Title": "لماذا تحمل الحقائب النسائية الفاخرة أسماء المشاهير؟",
    "Summary": "على مدار عقود مضت، سعت بيوت الأزياء العالمية إلى توطيد علاقتها بالمشاهير للترويج لتصميماتها، ولطالما اختارت الشخصيات النسائية اللامعة للإعلان من خلالهن عن قطعهم المميزة لجذب النساء، خاصةً ممن لديهن تأثير على الذوق العام بين المستهلكين. وهناك قائمة طويلة من النجمات اللواتي أسهمن في تحقيق شهرة وأرباح طائلة لعدد من دور الأزياء والمصممين بمجرد ظهورهن بتصميماتها، حتى أصبحت أغلى وأشهر تصميمات الحقائب النسائية تحمل أسماء المشاهير، بل وتروي قصة خاصة وراء كل حقيبة. وفي السطور التالية سنكشف قصص هذه الحقائب المثيرة التي ما زالت تتربع على عرش الموضة على مر العقود."
  },
  {
    "Category": "news",
    "Title": "إسرائيل تطلق سراح مخرج فلسطيني حائز جائزة أوسكار",
    "Summary": "أطلقت شرطة الاحتلال سراح المخرج الفلسطيني حمدان بلال، أحد المشاركين في إخراج الفيلم الوثائقي الحائز على جائزة الأوسكار “لا أرض أخرى”، عقب اعتقاله وتعرضه لاعتداء عنيف من قبل مجموعة مستوطنين.."
  },
  {
    "Category": "news",
    "Title": "عاجل | الناطق العسكري باسم جماعة أنصار الله: ردا على العدوان الأميركي استهدفنا حاملة الطائرات الأميركية هاري ترومان",
    "Summary": "التفاصيل بعد قليل..."
  },
  {
    "Category": "news",
    "Title": "عاجل | ترامب لقناة نيوز ماكس: مرتاح للغاية لتفسير وحل قضية انضمام صحفي إلى محادثة في تطبيق سيغنال مع فريق الأمن القومي",
    "Summary": "ترامب لقناة نيوز ماكس: مرتاح للغاية لتفسير وحل قضية انضمام صحفي إلى محادثة في تطبيق سيغنال مع فريق الأمن القومي\nالتفاصيل بعد قليل..."
  },
  {
    "Category": "news",
    "Title": "31 شهيدا بغارات على غزة ومسيرة في بيت لاهيا تطالب بوقف الحرب",
    "Summary": "قالت مصادر طبية للجزيرة إن 31 فلسطينيا استشهدوا في غارات إسرائيلية استهدفت مناطق عدة في قطاع غزة منذ فجر الثلاثاء، في وقت توعد فيه وزير الدفاع الإسرائيلي بمزيد من تصعيد العدوان.."
  },
  {
    "Category": "news",
    "Title": "بريطانيا تدين قرار إسرائيل إنشاء 13 مستوطنة جديدة بالضفة",
    "Summary": "دانت بريطانيا الثلاثاء قرار إسرائيل إنشاء 13 مستوطنة جديدة في الضفة الغربية المحتلة، واعتبرت أن المستوطنات تضر بأمن الفلسطينيين والإسرائيليين على حد سواء وتنتهك القانون الدولي.."
  },
  {
    "Category": "news",
    "Title": "احتجاجات بإسطنبول دعما لإمام أوغلو والمعارضة تحشد ليوم السبت",
    "Summary": "واصل مواطنون أتراك التظاهر أمام بلدية إسطنبول لليوم السابع على التوالي بدعوة من المعارضة التي دعا زعيمها إلى تظاهرة حاشدة السبت دعما لرئيس بلدية المدينة المسجون أكرم إمام أوغلو.."
  },
  {
    "Category": "news",
    "Title": "محللون يحذرون من تبعات الصمت العربي إزاء الجرائم الإسرائيلية بغزة",
    "Summary": "حذر محللون سياسيون وأطباء -في حديثهم لبرنامج “مسار الأحداث”- من استمرار الصمت العربي والدولي إزاء سياسة القتل والتجويع والإبادة التي يمارسها الاحتلال الإسرائيلي ضد الفلسطينيين في قطاع غزة.."
  },
  {
    "Category": "news",
    "Title": "7 غارات أميركية على صعدة اليمنية",
    "Summary": "قالت وسائل إعلام تابعة لأنصار الله (الحوثيين) في اليمن إن عدوانا أميركيا جديدا استهدف الثلاثاء بـ7 غارات على الأقل محافظة صعدة شمالي البلاد.."
  },
  {
    "Category": "news",
    "Title": "الحرب على غزة.. عشرات الشهداء بالقطاع والأزمة السياسية تتصاعد بإسرائيل",
    "Summary": "في اليوم التاسع من استئناف حرب الإبادة على غزة، واصلت إسرائيل قصفها على قطاع غزة، في حين حذرت وزارة الصحة في غزة من نقص حاد في الأدوية الأساسية وأدوية الطوارئ.."
  },
  {
    "Category": "news",
    "Title": "صحيفة إسرائيلية تكشف مصير التفاوض والخطوة التالية",
    "Summary": "قالت صحيفة إسرائيلية اليوم الثلاثاء إنه لا توجد حاليا أي مقترحات جديدة ولا مفاوضات بشأن غزة وإن الجيش الإسرائيلي يستعد للمرحلة التالية من عمليته العسكرية في القطاع.."
  },
  {
    "Category": "news",
    "Title": "الديمقراطيون يطالبون كبار المسؤولين في إدارة ترامب بالاستقالة",
    "Summary": "دعا الديمقراطيون كبار المسؤولين في إدارة الرئيس دونالد ترامب إلى الاستقالة بعدما كشف صحفي في إحدى المجلات أنه تم ضمه بالخطأ لنقاش جماعي سري لخطط حربية حساسة للغاية، لضرب اليمن.."
  },
  {
    "Category": "news",
    "Title": "محكمة إسرائيلية تثبّت أمر اعتقال حسام أبو صفية 6 أشهر",
    "Summary": "ثبّتت محكمة إسرائيلية، مساء اليوم الثلاثاء، أمر اعتقال مدير مستشفى كمال عدوان بقطاع غزة الطبيب حسام أبو صفية لمدة 6 أشهر.."
  },
  {
    "Category": "news",
    "Title": "الشرطة تفرق محتجين بالقوة ونتنياهو يبدأ غدا مقابلات لمنصب رئيس الشاباك",
    "Summary": "فرّقت الشرطة الإسرائيلية بالقوة احتجاجات أمام الكنيست، في حين يبدأ نتنياهو غدا مقابلات لاختيار رئيس جديد للشاباك خلفا لرونين بار.."
  },
  {
    "Category": "news",
    "Title": "موقع إسرائيلي يكشف عدد مقاتلي حماس بهجوم 7 أكتوبر",
    "Summary": "كشف تحقيق جديد أجراه جيش الاحتلال الإسرائيلي عدد مقاتلي حركة حماس الذين تسللوا من غزة إلى مستوطنات الغلاف في هجوم السابع من أكتوبر.."
  },
  {
    "Category": "news",
    "Title": "تاريخ السودان في مهب الريح.. الدعم السريع تدمر متحف القصر الجمهوري",
    "Summary": "في قلب العاصمة السودانية الخرطوم شهد متحفالقصر الجمهوريمأساة تاريخية غير مسبوقة، إذ حوّلت المعارك هذا الصرح الوطني إلى أطلال مدمرة، وجعلت من أرشيفه النادر رمادا وأثرا بعد عين. ووثق مراسل الجزيرة هيثم أويت حجم الدمار الذي لحق بالمتحف، إذ تعرضت مقتنياته النفسية للنهب والتخريب بعد سيطرةقوات الدعم السريععليه منذ اندلاع الحرب في أبريل/نيسان 2023. وكان المتحف يتضمن مجموعة فريدة من الوثائق التاريخية التي غطت مراحل حاسمة في مسار الدولة السودانية، بما في ذلك وثائق ثورة اللواء الأبيض، وجمعية الاتحاد السوداني، والثورة المهدية، لكن هذه الشواهد الثمينة باتت الآن مجرد رماد وخراب. كما احتوى المتحف على سيارات الرؤساء التاريخية التي شهدت تعاقب القيادات على حكم السودان منذ الاستقلال، والتي أصبحت هي الأخرى شاهدا صامتا على الدمار. وكانت المكتبة الأرشيفية تضم مئات الكتب المهداة لزعماء السودان، ونسخا نادرة من الصحف السودانية القديمة، والتي تحولت جميعها إلى كومة من الرماد. ويعد هذا التدمير انتهاكا صارخا للتراث الوطني وضربة قاسية للذاكرة التاريخية السودانية، إذ فقدت البلاد جزءا لا يعوض من إرثها الثقافي والتاريخي بعد سيطرة قوات الدعم السريع على هذا المتحف التاريخي وتدميرها له."
  },
  {
    "Category": "news",
    "Title": "نائب رئيس جنوب السودان يندد بالوجود العسكري الأوغندي",
    "Summary": "دعا رياك مشار نائب رئيس جمهورية جنوب السودان الأمم المتحدة والاتحاد الأفريقي ومنظمة الإيغاد إلى التدخل العاجل في أزمة الوجود العسكري الأوغندي في أراضي بلده. ووفقًا لتصريحات مشار التي نقلتها إذاعة تمازج في جنوب السودان، فقد وجه نائب الرئيس تحذيرات شديدة اللهجة في رسالة رسمية إلى الأمين العام للأمم المتحدة أنطونيو غوتيريش. وقال مشار إن الوجود العسكري الأوغندي يهدد اتفاق السلام المهم الذي تم التوصل إليه في عام 2018، والذي كان بمثابة نقطة تحول مهمة بعد سنوات من الصراع الدموي بين القوات الحكومية والمجموعات المعارضة. وأوضح مشار أن القوات الأوغندية قامت بعدد من الانتهاكات الجسيمة، بما في ذلك الغارات الجوية على ولايتي أعالي النيل وجونغلي، التي أسفرت عن مقتل وجرح عدد كبير من المدنيين. وأكد أن هذه العمليات الجوية تعد خرقًا فاضحًا للقوانين الدولية واعتداءً على سيادة الدولة وحقوق الإنسان. في حديثه عن تفاصيل الحادث، أكد مشار أن الحكومة الانتقالية في جنوب السودان لم تكن جزءًا من أي اتفاقات تتعلق بنشر القوات الأوغندية، وأن هذه الخطوة لم تحظَ بأي موافقة رسمية. كما أشار إلى أن الحكومة لم تتلقَ أي إشعار رسمي من السلطات الأوغندية بشأن نية نشر هذه القوات، مما يعزز الشكوك حول الأهداف الحقيقية وراء هذه الخطوة. وفي ختام رسالته، طالب مشار الأمم المتحدة ومنظمة الإيغاد بالتحرك الفوري لوقف انتهاك السيادة الوطنية لجنوب السودان، وحث على اتخاذ تدابير عاجلة لضمان تطبيق اتفاقيات السلام وحماية المدنيين في المناطق المتأثرة. كما شدد على ضرورة إرسال بعثة تحقيق دولية للتحقيق في الانتهاكات التي ارتكبتها القوات الأوغندية، والعمل على محاسبة المسؤولين عنها. تأتي هذه الدعوات في وقت حساس للغاية بالنسبة لجنوب السودان، الذي لا يزال يعاني من تداعيات النزاع المستمر بين الحكومة والمعارضة منذ استقلاله عن السودان في عام 2011. ورغم اتفاق السلام الذي تم توقيعه في 2018، فإن الأوضاع الأمنية لا تزال هشة في العديد من المناطق، مما يهدد بتفجر صراعات جديدة. من جانبها، لم تصدر الحكومة الأوغندية أي تعليق رسمي حول هذه الاتهامات حتى اللحظة، في حين تترقب الأوساط الدولية تطورات الأزمة في جنوب السودان، خصوصًا في ظل انعدام الثقة بين الحكومة والمعارضة."
  },
  {
    "Category": "news",
    "Title": "مكتب أممي: في غزة أكبر عدد للأطفال مبتوري الأطراف بالتاريخ الحديث",
    "Summary": "قال المكتب الأممي لتنسيق الشؤون الإنسانية إنقطاع غزةيحوي أكبر مجموعة من الأطفال مبتوري الأطراف في التاريخ الحديث. وأكد رئيس برنامج الإعاقة بجمعية العون الطبي أن مساعدات الأطفال مبتوري الأطراف خلال الهدنة غطت 20% فقط من الاحتياجات. وأضاف أن إسرائيل تمنع دخول مواد تصنيع الأطراف الصناعية بحجة أنها قد تستخدم لأغراض عسكرية. وجمعية العون الطبي هي مؤسسة خيرية بريطانية تقدم خدمات طبية في الضفة الغربية المحتلة وقطاع غزة ولبنان. ومنذ استئنافها حرب الإبادة الجماعية في 18 مارس/آذار الجاري، استشهد 730 فلسطينيا وأصيب 1367 آخرون، معظمهم أطفال ونساء، وفق وزارة الصحة بغزة. وبدعم أميركي ترتكب إسرائيل منذ 7 أكتوبر/تشرين الأول 2023 إبادة جماعية بغزة خلّفت أكثر من 163 ألف شهيد وجريح فلسطيني، معظمهم أطفال ونساء، وما يزيد على 14 ألف مفقود."
  },
  {
    "Category": "news",
    "Title": "رئيسة وزراء الدانمارك تندد بزيارة وفد أميركي إلى غرينلاند",
    "Summary": "انضمت رئيسة وزراء الدانمارك مته فريدريكسن، اليوم الثلاثاء، إلى رئيس وزراءغرينلاندفي التنديد بزيارة مقررة لوفد أميركي إلى الجزيرة، معتبرة الزيارة \"ضغطا غير مقبول\" على غرينلاند وبلادها. وقالت رئيسة الوزراء الدانماركية اليوم إن زيارة مقررة لوفد أميركي إلى غرينلاند وهي أرض دانماركية يسعى الرئيس الأميركيدونالد ترامبللسيطرة عليها، تشكل \"ضغطا غير مقبول على الجزيرة وبلادها على حد سواء\". وقالت فريدريكسن لشبكة \"دي آر\" الدانماركية \"هذه بوضوح ليست زيارة تتعلق بما تحتاجه غرينلاند أو ترغب به. لذلك علي القول إن الضغط الذي يفرض على غرينلاند والدانمارك في هذا الوضع غير مقبول. وهو ضغط سنقاومه\". واستبق رئيس وزراء غرينلاند المنتهية ولايته ميوت إيغده الزيارة المقررة الخميس المقبل لوفد أميركي إلى الجزيرة الدانماركية ذات الحكم الذاتي بالتنديد بـ\"التدخل الخارجي\"، مؤكدا أنه لن يلتقي أيا من أعضاء الوفد الأميركي. وبحسب إيغده، فإن مستشار الأمن القومي الأميركي مايك والتز سيزور غرينلاند هذا الأسبوع، بينما ذكرت وسائل إعلام أميركية بأن وزير الطاقة كريس رايت سيتوجه إلى الجزيرة القطبية أيضا. وأعلن البيت الأبيض بأن أوشا فانس، زوجة نائب الرئيس الأميركيجاي دي فانسستزور غرينلاند من الخميس حتى السبت لمشاهدة السباق الوطني لزلاجات الكلاب في سيسيميوت على الساحل شمال الغربي. وأفادت حكومة غرينلاند المنتهية ولايتها على فيسبوك بأنها لم \"ترسل أي دعوات لزيارات سواء خاصة أو رسمية\". وأضافت أن \"الحكومة الحالية هي حكومة انتقالية بانتظار تشكيل ائتلاف حاكم جديد، وطلبنا من جميع البلدان احترام هذه العملية\". من جهته، انتقد ينس فريدريك نيلسن الذي يتوقع أن يكون رئيس وزراء غرينلاند المقبل بعد فوز حزبه الديمقراطي (يمين وسط) في الانتخابات العامة، تحرّكات ترامب حيال غرينلاند واعتبرها \"غير مناسبة\". وتأتي الزيارات على وقع تقلبات سياسية في غرينلاند إذ ما زالت الأحزاب السياسية في الجزيرة تتفاوض على تشكيل حكومة ائتلاف جديدة بعد الانتخابات العامة التي جرت في 11 مارس/آذار الجاري. ومنذ عودته للسلطة في يناير/كانون الثاني الماضي شدد ترامب على أنه يسعى إلى أن تسيطر الولايات المتحدة على غرينلاند ورفض حتى استبعاد استخدام القوة لتحقيق هذا الهدف. وتضم غرينلاند، وهي أرض دانماركية تتمتع بحكم ذاتي وتسعى للتحرر من كوبنهاغن، احتياطات هائلة من المعادن والنفط، رغم أن التنقيب عن النفط واليورانيوم محظور. وبحسب استطلاعات الرأي، يؤيد معظم أهالي غرينلاند الاستقلال عن الدانمارك لكنهم يرفضون ضم واشنطن للجزيرة."
  },
  {
    "Category": "news",
    "Title": "5 قتلى وجرحى بقصف إسرائيلي على ريف درعا",
    "Summary": "درعا-قُتل 5 مدنيين سوريين وأصيب آخرون، بينهم أطفال ونساء، بجروح متفاوتة، اليوم الثلاثاء، نتيجة الاستهداف الإسرائيلي لإحدى قرى ريفدرعاالغربي بقذائف المدفعية. وقال حسين الشهاب، أحد سكان قرية الكويا في ريف درعا الغربي، للجزيرة نت، إن دورية إسرائيلية حاولت صباح اليوم التوغل إلى القرية، وقابلها عدد من الشباب الذين رفضوا دخول الدورية وتفتيش المنازل. وأضاف الشهاب أن منع الدورية من الدخول قوبل باستقدام عناصر الاحتلال لتعزيزات عسكرية من سرية قريبة من المنطقة، بما في ذلك دبابات. وأشار الشهاب إلى أن استقدام التعزيزات دفع أهالي القرية للخروج والوقوف أمامها بأعداد كبيرة، ما دفع عناصر الاحتلال لاستهداف المدنيين بقذائف المدفعية، حيث استشهد 5 وأصيب 10 بجروح، بعضهم بحالة خطرة جدا. عاجل | محافظة#درعا: 4 قتلى وعدد من المصابين في قصف إسرائيلي استهدف بلدة كويا غرب#درعا — الجزيرة - عاجل (@AJABreaking)March 25, 2025 وأكد الشهاب أن عملية إسعاف الجرحى واجهت صعوبة كبيرة من قبل الفرق المختصة التي وصلت متأخرة بسبب المسافة التي تفصل بلدة الكويا عن أقرب نقطة طبية، واستهداف عناصر الاحتلال الطرق المكشوفة لهم إلى القرية بالقناصات. كما أكد الشاهد أن عملية الاستهداف تبعتها تحليقات مكثفة للطائرات المروحية في سماء المنطقة، في حين لا يزال استهداف أي شخص يحاول الاقتراب من المكان متواصلا. نزح العشرات من العائلات في بلدة كويا إلى قرى مجارة خوفا من أي تصعيد قد تشهده البلدة في الساعات المقبلة، بينما لا يزال استهداف القرية بالرصاص مستمرا حتى لحظة كتابة الخبر. وقال راضي المناظرة، أحد سكان بلدة الكويا، للجزيرة نت، إنه نزح مع عائلته المكونة من 8 أشخاص باتجاه بلدة الشجرة المحاذية لكويا من الشرق. وأضاف المناظرة أن عملية النزوح مؤقتة إلى منزل أحد أقارب زوجته في بلدة الشجرة، لكنه يتخوف على عائلته وأطفاله من أي عملية استهداف. وناشد المناظرة الحكومة الجديدة بالتدخل السريع لوضع حد لهذه العمليات التي باتت تؤرقهم وتقطع أرزاقهم، حيث يعتمد معظم أهالي المنطقة على الزراعة وتربية النحل في الوادي كمصدر رزق لهم. واعتبر المناظرة أن هدف الاحتلال الإسرائيلي من هذه العمليات المستمرة هو تهجير أهالي المنطقة بشكل نهائي، مؤكدا أن الأهالي متشبثون بأرضهم ومنازلهم التي تربوا فيها، ولن يغادروها \"فهي أرض آبائهم وأجدادهم\"."
  },
  {
    "Category": "news",
    "Title": "ارتفاع عدد شهداء الصحفيين بغزة إلى 207",
    "Summary": "أعلن المكتب الإعلامي الحكومي بقطاع غزةارتفاع عدد الشهداء الصحفيين الفلسطينيين إلى 207 منذ بدء العدوان الإسرائيلي على القطاع في 7 أكتوبر/تشرين الأول 2023. وقال المكتب الحكومي في بيان: \"ارتفاع عدد الشهداء الصَحفيين إلى 207 صحفيين منذ بدء حرب الإبادة الجماعية على قطاع غزة، بعد ال عن استشهاد الصحفي محمد منصور، مراسل قناة فلسطين اليوم الفضائية\". واغتالت قوات الاحتلال الإسرائيلي -يوم أمس- كذلك الصحفي حسام شبات مراسل الجزيرة مباشر في قطاع غزة. ودان المكتب \"استهداف وقتل واغتيال إسرائيل للصحفيين الفلسطينيين\"، ودعا المؤسسات الحقوقية والأجسام الصحفية في دول العالم إلى \"إدانة هذه الجرائم الممنهجة ضد صحفيي غزة\". وحمّل \"إسرائيل والإدارة الأميركية والدول المشاركة في جريمة الإبادة الجماعية، مثل المملكة المتحدة وألمانيا وفرنسا، المسؤولية الكاملة عن ارتكاب هذه الجريمة الوحشية\". ودعا المجتمع الدولي والمنظمات الدولية إلى ممارسة \"الضغط الفاعل لوقف جريمة الإبادة الجماعية وحماية الصحفيين والإعلاميين بغزة\". في حين قالت قناة \"فلسطين اليوم\" المحلية، في بيان على صفحتها بمنصة تليغرام، إن مراسلها محمد منصور قُتل برفقة زوجته وطفله في قصف إسرائيلي مباشر استهدف شقته بمدينة خان يونس. ومنذ استئنافها الإبادة الجماعية الثلاثاء قتلت إسرائيل 730 فلسطينيا وأصابت 1367 آخرين معظمهم نساء وأطفال، وفق وزارة الصحة. ويمثل هذا التصعيد الذي قالت تل أبيب إنه يجري بتنسيق كامل مع واشنطن، أكبر خرق لاتفاق وقف إطلاق النار في غزة، الذي امتنعت إسرائيل عن تنفيذ مرحلته الثانية بعد انتهاء الأولى مطلع مارس/آذار الجاري. ورغم التزام حركة \"حماس\" ببنود الاتفاق، رفض رئيس الوزراء الإسرائيلي بنيامين نتنياهو المضي قدما في المرحلة الثانية، استجابة لضغوط المتطرفين في حكومته. وبدعم أميركي ترتكب إسرائيل منذ 7 أكتوبر/تشرين الأول 2023 إبادة جماعية بغزة خلفت أكثر من 163 ألف قتيل وجريح من الفلسطينيين، معظمهم أطفال ونساء، وما يزيد على 14 ألف مفقود."
  },
  {
    "Category": "news",
    "Title": "ترامب يعلّق على تسريب \"ذي أتلانتيك\" ويعتبره غير خطير",
    "Summary": "نقلت شبكة \"إن بي سي\" عن الرئيس الأميركيدونالد ترامبأن ما كشف في مجلة \"ذي أتلانتيك\" كان خللا فنيا غير خطير، تعليقا على تسريب خطط ضربات ضد جماعة أنصار الله (الحوثيين) باليمن. وقال ترامب إن \"ما كشف كان الخلل الفني الوحيد خلال شهرين وتبين أنه ليس خطيرا\"، مضيفا \"لم أشعر بالإحباط من الأحداث التي سبقت نشر الخبر، ووجود رئيس تحرير ذي أتلانتيك في المحادثة لم يكن له أي تأثير إطلاقا على العملية في اليمن\"، كما أكد أن مستشاره للأمن القوميمايكل والتز\"تعلم درسا\". من جهته، أصرّ البيت الأبيض على أنه لم يتم إرسال أي مواد سرية، وكتبت المتحدثة كارولين ليفيت في منشور على \"إكس\" أنه \"لم تتم مناقشة أي خطط حرب ولم يتم إرسال أي مواد سرية\" إلى المجموعة. بدوره، نفى وزير الدفاع الأميركيبيت هيغسيثتسريب خطط ضربات ضد الحوثيين، بعد إشراك صحفي بالخطأ في مجموعة دردشة لمسؤولين على تطبيق غير مخصص للمراسلات الحكومية. وكان رئيس تحرير مجلة ذي أتلانتيك جيفري غولدبرغ أحدث ضجة بعدما كشف عن استخدام وزارة الدفاع الأميركية (بنتاغون) تطبيق \"سيغنال\" غير المخصص للمراسلات الحكومية، وقال إنه تم تداول خطط حربية في المجموعة، تتعلق بالضربات الأميركية ضد الحوثيين. ووصف وزير الدفاع الأميركي في بيان الصحفي غولدبرغ بأنه \"صحفي مضلل غير موثوق به\"، مؤكدا أنه لم تناقش خطط الحرب في تلك الدردشة. ولم يدل هيغسيث بأي تعليق أو تصريح حول كيفية انضمام غولدبيرغ إلى مجموعة الدردشة، أو سبب اختيار المسؤولين استخدام تطبيق \"سيغنال\" لمثل هذه المراسلات. وأمس الاثنين، كتب غولدبرغ مقالا بعنوان \"إدارة ترامب أرسلت لي عن طريق الخطأ خططها الحربية\"، موضحا أنه تمت إضافته إلى مجموعة دردشة على سيغنال، ضمت مسؤولين في الأمن القومي. وأضاف أن المراسلات تضمنت رسالة بعثها هيغسيث تحتوي على تفاصيل بشأن الهجمات على اليمن. وحسب مقال نشرته صحيفة إيكونوميست، تضم المجموعة 18 عضوا بينهمجيه دي فانسنائب الرئيس، ووزير الخارجيةماركو روبيو، ومديرة الاستخبارات الوطنيةتولسي غابارد، ومدير وكالة المخابرات المركزيةجون راتكليف، وهيغسيث وآخرون. والأسبوع الماضي، أعلن ترامب أنه أمر الجيش بشن \"هجوم كبير\" ضد الحوثيين، وهدد بـ\"القضاء عليهم تماما\"، بينما ردت الجماعة بأن تهديد ترامب \"لن يثنيها عن مواصلة مناصرة غزة\". وقد استأنفت الجماعة منذ أيام قصف مواقع داخل إسرائيل وسفن في البحر الأحمر متوجهة إليها بالتزامن مع استئناف تل أبيب منذ فجر الثلاثاء الماضي، حرب الإبادة على القطاع."
  },
  {
    "Category": "news",
    "Title": "كيف ستدير جنوب أفريقيا علاقاتها مع واشنطن بعد طرد سفيرها؟",
    "Summary": "في خطوة، تعتبر مفاجئة في الدبلوماسية الأميركية، أعلن وزير الخارجية ماركو روبيو، يوم 15 مارس/آذار الجاري، أن سفير جنوب أفريقيا في واشنطن شخص غير مرغوب فيه وعليه المغادرة إلى بلاده. وعلى وقع الخلاف السياسي المتصاعد بين البلدين، تتجه الأنظار نحو حكومة جنوب أفريقيا، وكيف ستدير علاقاتها مع واشنطن في ظل السياسة الأميركية الجديدة التي ترفع شعار\"أميركا أولا\". ويعتبر مراقبون ومسؤولون حكوميون في جنوب أفريقيا، أن توتر العلاقات مع واشنطن قد ينعكس سلبا على الأوضاع الاقتصادية في البلاد، الأمر الذي سيؤدي إلى تفاقم المشكلات الاقتصادية والاجتماعية، خاصة ما يتعلق بالبرامج الصحية والتعاون في مكافحة الأوبئة. تعود جذور الأزمة الدبلوماسية بين واشنطن وبريتوريا إلى تباين إستراتيجي في التموضع السياسي لكلا البلدين، إذ تبنت جنوب أفريقيا موقفا محايدا من الحرب الروسية الأوكرانية، ورفضت العقوبات الاقتصادية على موسكو. وفي مايو/أيار 2023، قال السفير الأميركي في جنوب أفريقيا روبين بريتجي، إن بريتوريا أرسلت شحنة أسلحة وذخيرة سرا إلى موسكو في ديسمبر/كانون الأول 2022، وأدى ذلك إلى اتهامات وتوترات بين الجانبين. كما أن المساعي التي بذلتها بريتوريا في المحافل الدولية من أجل إدانة إسرائيل في حربها على غزة اعتبرتها واشنطن إضرارا مباشرا بحليفتها الرئيسية في الشرق الأوسط. وتعتبر الولايات المتحدة تعميق العلاقة بين بريتوريا والصين ضمن تحالف مجموعة \"بريكس\" تحديا ومحاولة للإضرار بالمصالح الأميركية. وقد هدد ترامب بفرض رسوم جمركية بنسبة 100% على دول المجموعة إذا قوّضت الدولار الأميركي. وتزامنا مع انعقاد قمة وزراء خارجية مجموعة العشرين في جوهانسبرغ في فبراير/شباط الماضي، أعلن وزير الخارجية الأميركي ماركو روبيو، أنه لن يحضر القمة التي ستعقد في دولة \"تتبع جدول أعمال معاد لأميركا\". وقال روبيو، إن جنوب أفريقيا تفعل أمورا سيئة جدا، مثل مصادرتها الممتلكات الخاصة لأقلية البيض. ويوم 15 مارس/آذار الجاري، قررت الولايات المتحدة طرد سفير بريتوريا المعتمد لديها، إبراهيم رسول، واعتبرته شخصا غير مرغوب فيه. وقال وزير الخارجية الأميركي، إن رسول شخص محرض ويعادي الولايات المتحد ويكره الرئيس دونالد ترامب. من جانبها، نفت جنوب أفريقيا اتهامات الولايات المتحدة لها، وقالت إنها دولة ذات سيادة وديمقراطية وتحترم الحقوق. وفي وقت سابق من الشهر الماضي، قال الرئيس سيريل رامافوزا، إنه مستعد لشرح سياسة حكومته لنظيره الأميركي بشأن البرنامج الإصلاحي المتعلق بمصادرة الأراضي، كما اتصل بحليف ترامب المقرب إيلون ماسك. ورغم ما أبدته حكومة رامافوزا من استعداد لشرح وجهة نظرها للمسؤولين الأميركيين، فإن ترامب أصدر أوامر تنفيذية ضد بريتوريا، مثل تخفيض المساعدات، وتجميدها، ودعم الأفريكانيين، وأخيرا طرد السفير الأميركي. ومنذ بداية التوتر بين الجانبين في بداية فبراير/شباط الماضي، أبدت بريتوريا رغبتها في عودة مسار العلاقات إلى طبيعتها، إذ قال الرئيس رامافوزا، إنه مستعد لشرح وجهة نظر بلاده إلى دونالد ترامب. وعلى هامش الاحتفال الذي نُظّم له وقت عودته في المطار، قال السفير المطرود من واشنطن إبراهيم رسول، إنه من المهم لدولة جنوب أفريقيا إصلاح علاقاتها مع الولايات المتحدة بعد أن عاقبها ترامب واتهمها بالعداء قبل قرار طرده. ويوم الخميس الماضي، قالت المتحدثة باسم الرئاسة في جنوب أفريقيا لوسائل الإعلام فينسنت ماغوينيا، إن خروج السفير من واشنطن لا يعني قطع العلاقات مع الولايات المتحدة، خاصة أن الجانبين يرتبطان بتبادلات تجارية قوية. وقالت المتحدثة، إن الرئيس رامافوزا يدرس الخيارات المتعلقة بتعيين سفير جديد بعناية لأنه حريص على إعادة ضبط العلاقات في ظل التوتر القائم، ويسعى إلى حل الخلاف. ودعا حزب التحالف الديمقراطي المعارض في جنوب أفريقيا إلى مراجعة السياسة الخارجية للبلاد وإنهاء الخلاف مع الولايات المتحدة. ووفقا لدراسة نشرها موقع قراءات أفريقية، فإن السيناريو الأبرز، هو أن تعيّن بريتوريا سفيرا جديدا في واشنطن وتعمل على احتواء التوتر، لكن إذا استمرت الولايات المتحدة في تصعيدها، فإن جنوب أفريقيا ستلجأ إلى تعزيز شراكتها مع روسيا والصين الذي يقود في نهاية المطاف إلى الاستمرار في التوتر الدبلوماسي."
  },
  {
    "Category": "news",
    "Title": "اتفاق تاريخي بين الحكومة والمعارضة لوقف العنف بموزمبيق",
    "Summary": "أعلن زعيم المعارضة في موزمبيق، فينسينسيو موندلان، أمس الاثنين التوصل إلى اتفاق مع الرئيس دانييل تشابو لوقف العنف في البلاد، خاصة بعد الانتخابات الأخيرة المثيرة للجدل. اللقاء الذي جمع الرئيس مع موندلان لأول مرة منذ الانتخابات، يعد تطورًا مهمًا في العلاقات بين الحكومة والمعارضة في البلاد، ويمثل خطوة كبيرة نحو تهدئة الأوضاع في دولة كانت تعاني من توترات دموية ومواجهات عنيفة. منذ الانتخابات العامة التي جرت عام 2024، كانت موزمبيق تعيش في أجواء من القلق والتوتر، حيث شهدت البلاد عدة أعمال عنف ناتجة عن الصراع بين القوات الحكومية والمعارضة المسلحة. شابت تلك الانتخابات كثير من الشكوك حول نزاهتها، مما دفع العديد من الفصائل السياسية، ومن بينها حركة فيديلي، إلى رفض نتائجها واللجوء إلى العنف في بعض المناطق. هذا العنف تركز بشكل خاص في وسط البلاد، حيث اندلعت اشتباكات مسلحة بين قوات الأمن والمجموعات المعارضة. ورغم محاولات الحكومة لتهدئة الأوضاع عبر إجراء إصلاحات سياسية، فإن الصراع ظل مستمرًا، مما أسهم في مفاقمة الوضع الإنساني في بعض المناطق، وأدى إلى نزوح مئات الآلاف من المواطنين، فضلا عن وقوع العديد من الضحايا. في خطوة غير مسبوقة، اجتمع الرئيس دانييل تشابو مع زعيم المعارضة فينسينسيو موندلان، مؤسس حزب \"حركة التغيير الديمقراطي\"، لأول مرة منذ تلك الانتخابات المثيرة للجدل. الاجتماع الذي تم في العاصمة مابوتو أسفر عن التوقيع على اتفاق شامل لوقف جميع الأعمال العدائية بين الأطراف المتنازعة. وتضمن الاتفاق تعهدًا من الحكومة بوقف العمليات العسكرية في المناطق المتضررة، والعمل على تشكيل لجنة مشتركة مع المعارضة لمتابعة تنفيذ بنود الاتفاق. هذا الاتفاق، الذي تم التوصل إليه بوساطة المجتمع الدولي، يهدف إلى معالجة الأسباب العميقة للصراع، بما في ذلك التهميش السياسي والاقتصادي لبعض المناطق، والاعتراف بحق المعارضة في المشاركة السياسية الفاعلة. الرئيس تشابو أكد أن الحكومة ستكون ملتزمة بتطبيق جميع بنود الاتفاق، بما في ذلك توفير بيئة سياسية آمنة لعمل المعارضة بشكل قانوني. تلقى الاتفاق إشادة واسعة من قبل المجتمع الدولي، الذي اعتبره خطوة إيجابية نحو استقرار موزمبيق والمنطقة بأسرها. فقد دعمت الأمم المتحدة والاتحاد الأفريقي الاتفاق، مؤكدين أن السلام في موزمبيق سيكون له تأثير كبير على الأمن الإقليمي في جنوب القارة الأفريقية. في هذا السياق، أشادت بعض المنظمات الإنسانية بهذا التقدم، معتبرة أن هذا الاتفاق سيسهم في تحسين الوضع الإنساني في المناطق المتضررة من النزاع. على الرغم من هذه التطورات الإيجابية، فإنه لا يزال هناك تشكيك في مدى التزام الأطراف كافة بتطبيق بنود الاتفاق بشكل كامل. فبعض المراقبين يرون أن التحديات الداخلية، بما في ذلك ضغوط الجماعات المسلحة على الأرض، قد تجعل من الصعب تنفيذ كافة الترتيبات."
  },
  {
    "Category": "news",
    "Title": "الأمن السوري يتسلم عشرات المسيّرات الانتحارية من وجهاء بريف اللاذقية",
    "Summary": "قالت وزراة الداخلية السورية إن إدارة الأمن العام تسلمت طائرات مسيّرة من أهالي مدينة القرداحة بريف محافظة اللاذقية في شمالي غربي البلاد. وأوضحت الداخلية السورية، في منشور على موقعها في منصة إكس، أن عملية التلسيم جاءت بعد جلسة عُقِدت مع وجهاء وأعضاء لجنة السلم الأهلي في المدينة. كما أكدت أن الطائرات المسيّرة التي تسلمها الأمن العام من نوع \"إف بي في\"، وهي من مخلفات نظام الرئيس المخلوع بشار الأسد. عقب جلسة عُقِدت مع وجهاء وأعضاء لجنة السلم الأهلي في مدينة القرداحة، أهالي المدينة يسلمون إدارة الأمن العام طائرات \"FPV\" الانتحارية من مخلفات النظام البائد.#الجمهورية_العربية_السورية#وزارة_الداخليةpic.twitter.com/jFYR7u4U8M — وزارة الداخلية السورية (@syrianmoi)March 25, 2025 ونشرت الوزارة صورا تظهر عشرات الطائرات المسيّرة، قالت إن الأمن تسلمها من وجهاء المدينة. وقال التلفزيون السوري إن تسليم الطائرات يأتي بعد ثلاثة أيام من  إدارة الأمن العام ضبط مستودع أسلحة تابع لفلول النظام المخلوع في القرداحة. وأوضح أن وكالة الأنباء السورية (سانا) نشرت وقتها صورا للمستودع المضبوط، تُظهر وجود صواريخ مضادة للدروع وقذائف هاون وقذائف دبابات بداخله. وكانت وزارة الداخلية السورية أعلنت في وقت سابق تسلُّم إدارة الأمن العام أسلحة خفيفة من وجهاء قريتي البودي والقلايع بريف جبلة في محافظة اللاذقية، مشيرة إلى أن هذه الخطوة تأتي ضمن الجهود المستمرة لضبط انتشار السلاح وحصره بيد الدولة، تعزيزا للأمن والاستقرار ودعما للسلم الأهلي في المنطقة."
  },
  {
    "Category": "news",
    "Title": "مروحية عسكرية وحالة طوارئ قبل تصويت الكنيست على ميزانية 2025",
    "Summary": "تسببت الاحتجاجات بمحيطالكنيستالإسرائيلي في تعطيل انطلاق جلسة التصويت على موازنة 2025، وتأخر وصول الوزراء إلى الموقع، مما دفع السلطات للاستنجاد بمروحية عسكرية وتعزيز التوجود الأمني في المنطقة. وذكرت وسائل إعلام إسرائيلية أن وزير الدفاع الإسرائيلييسرائيل كاتسوصل إلى الكنيست على متن مروحية عسكرية بسبب المظاهرات، في حين اضطر وزير الأمن القوميإيتمار بن غفيرللتحرك سيرا على الأقدام وسط حراسة مشددة بعد إغلاق الشوارع في محيط المبنى. ولجأت الشرطة إلى القوة لتفريق المتظاهرين الذين أغلقوا مداخل الكنيست في القدس الغربية اعتراضا على قانون الميزانية. وشارك مئات المتظاهرين في مسيرة احتجاجية انطلقت من أمام مقر إقامة رئيس الوزراءبنيامين نتنياهوفي شارع غزة باتجاه الكنيست، وفق صحيفة \"هآرتس\". واحتج المتظاهرون على عزم الكنيست تمرير ميزانية الدولة، والتي يصفونها بـ\"ميزانية النهب\". وقامت سيارات تابعة للمتظاهرين بإغلاق التقاطعات والمداخل الرئيسية في محيط مبنى الكنيست. وتمدد عدد من المتظاهرين على الأرض أمام مداخل الكنيست، وأخلتهم الشرطة بالقوة، كما حاول محتجون منع سيارات عدد من الوزراء والنواب الإسرائيليين من الوصول إلى الموقع. وقال المتظاهرون إنه تم اعتقال 6 أشخاص على الأقل. ويستعد نواب الكنيست للتصويت على ميزانية وصفت بالأضخم في تاريخ إسرائيل، بحجم بلغ 620 مليار شيكل (نحو 169 مليار دولار)."
  },
  {
    "Category": "news",
    "Title": "جنوب السودان وتشاد تردان على \"تهديدات\" الفريق ياسر العطا",
    "Summary": "ردت كل من جنوب السودان وتشاد على تصريحات الفريق ياسر العطا مساعد القائد العام للجيش السوداني التي توعد فيها الدولتين بالانتقام على ما اعتبره مشاركة في الحرب الجارية في السودان بين قوات الدعم السريع والجيش السوداني منذ منتصف أبريل/نيسان العام الماضي. تأتي هذه التصريحات التي اعتبرت تهديدا في وقت حساس، حيث تتواصل الحرب في السودان مع تقدم واضح للجيش في الأسابيع الأخيرة استطاع فيها استرداد العديد من المواقع الحيوية من بينها القصر الرئاسي والوزارات السيادية. في خطاب مساء يوم الأحد، قال الفريق ياسر العطا، إن مطارات تشاد في نجامينا وأم جرس ستكون \"أهدافًا عسكرية شرعية\" متهما جنوب السودان بإيواء \"الخونة\". وأضاف الفريق العطا أن هذه الدول تتدخل في الشؤون السودانية، وخاصة تشاد وجنوب السودان. وأكد العطا، الذي يعد من الشخصيات العسكرية المؤثرة في السودان، أن هذه الدول يمكن أن تصبح أهدافًا في حال استمرت تدخلاتها في الشأن السوداني. وذكر في تصريحاته أن \"السودان سيضرب بيد من حديد كل من يحاول زعزعة استقراره الداخلي\". وقد أثارت هذه التصريحات القلق بشكل خاص في نجامينا وجوبا، اللتين تتخذان مواقف واضحة في دعم بعض فصائل المعارضة السودانية. وردت الحكومة التشادية على هذه تصريحات العطا ببيان رسمي نددت فيه بشدة بما وصفته بـ\"التصريحات الاستفزازية\"، مشيرة إلى أن تشاد ستظل تحمي حدودها وحقوقها السيادية. وأشارت بعض المصادر إلى أن التهديدات السودانية تثير توترات إضافية على الحدود بين البلدين، التي تشهد بالفعل وجودًا مكثفًا للنازحين بسبب النزاع في السودان. من جانبها نددت حكومة جنوب السودان في بيان أمس الاثنين بالتصريحات باعتبارها \"انتهاكًا صارخًا للقانون الدولي\"، وأعادت تأكيدها التزامها بالسلام، لكنها أكدت أن أي تهديدات ضد أراضيها ستواجه برد قوي. وتستمر الخشية من تحول النزاع السوداني إلى صراع إقليمي أكبر، خاصة أن السودان وجنوب السودان يشتركان في تاريخ طويل من التوترات الحدودية والصراعات المسلحة. وأكدت الحكومة في جوبا، أنها تتابع الموقف من كثب وأنها ستظل ملتزمة بالحفاظ على أمن واستقرار المنطقة. من جانبها، دعت الأمم المتحدة والاتحاد الأفريقي إلى وقف التصعيد العسكري في السودان، مؤكدين على ضرورة العودة إلى الحلول الدبلوماسية. في هذا السياق، صرح المتحدث الرسمي باسم الأمم المتحدة بأن التصعيد العسكري في السودان يشكل تهديدًا للأمن الإقليمي، ويعطل جهود الحل السلمي التي كانت قد بدأت تشهد تقدمًا محدودًا قبل تصاعد الأزمة."
  },
  {
    "Category": "news",
    "Title": "روسيا وأميركا تخفقان في تبني بيان مشترك بمحادثات السعودية",
    "Summary": "ذكرت وكالة أنباء إنترفاكس الروسية اليوم الثلاثاء -نقلا عن عضو كبير بمجلس الشيوخ الروسي- أن موسكو وواشنطن لم تتبنيا بيانا مشتركا بعد 12 ساعة من المحادثات في السعودية أمس الاثنين بسبب موقف أوكرانيا. واختتم مسؤولون أميركيون وروس أمس في الرياض محادثات استمرت يوما وركزت على اقتراح لوقف إطلاق النار في البحر بين كييف وموسكو في إطار جهد دبلوماسي تأمل واشنطن أن يساعد في تمهيد الطريق لمفاوضات سلام أوسع. ونقلت وكالة إنترفاكس عن فلاديمير تشيجوف، العضو البارز بمجلس الشيوخ الروسي، قوله لقناة روسيا 24 التلفزيونية الحكومية \"حقيقة أنهم جلسوا لمدة 12 ساعة ووافقوا على ما يبدو على بيان مشترك، ولم يتم تبنيه رغم ذلك بسبب موقف أوكرانيا، أمر نموذجي للغاية وله دلالة\". كما أعلن المتحدث باسم الرئاسة الروسية (الكرملين) ديمتري بيسكوف اليوم أن بلاده تقوم بتحليل نتائج المحادثات التي عقدت أمس بين خبراء روس وأميركيين في العاصمة السعودية. وأوضح بيسكوف -في تصريح للصحفيين بالعاصمة موسكو- أنه لن يتم إطلاع الرأي العام على نتائج المفاوضات التي تطرقت إلى قضايا فنية. ولفت إلى أن \"المفاوضات كانت مطولة، وتم إبلاغ العاصمتين بنتائجها، والآن يجري تحليل تلك النتائج\". وأشار بيسكوف إلى أنه لا توجد خطط لإجراء محادثة هاتفية بين الرئيس الأميركيدونالد ترامبونظيره الروسيفلاديمير بوتينبشأن محادثات الخبراء أمس. كما ذكر أنه لا توجد خطط لعقد اجتماع ثلاثي بين روسيا وأوكرانيا والولايات المتحدة الأميركية. يذكر أن المملكة العربية السعودية سبق أن استضافت عددًا من اللقاءات لمناقشة سبل إنهاءالحرب الروسية في أوكرانيا. وكان من أبرز اللقاءات، تلك التي جمعت في 18 فبراير/شباط الماضي وزير الخارجية الأميركيماركو روبيو، مع نظيره الروسيسيرغي لافروف، وكذلك لقاء بين روبيو ونظيره الأوكراني أندريه سيبيها. وبدأت روسيا هجوما عسكريا على جارتها أوكرانيا منذ 24 فبراير/شباط 2022 وتشترط لإنهائه تخلي كييف عن الانضمام لحلف شمال الأطلسي (الناتو)، وهو ما تعتبره كييف \"تدخلا\" في شؤونها."
  }
]